{
  "しょうちくちょうまつたけちょう": 1233,
  "じゅうたくけんちくぎょうじょう": 1174,
  "わざわいけんちくぶつおうきゅう": 1168,
  "しょうじゅうたくきょくけんちく": 1417,
  "ちくがっかいきゅうしゅうさそお": 1208,
  "ちくこうじひょうじゅんつかまつ": 1282,
  "ちくざいりょうおろしうりぎょう": 1142,
  "じゅんしんちゃくじゅんちくとし": 21893,
  "(しんちくぶんじょうじゅうたく": 10802,
  "じぇいあーるうちぼうせんちくら": 1138,
  "、けんちくきじゅんほうあらため": 1230,
  "、しんちくぶんじょうじゅうたく": 1252,
  "ちけんちくざいりょうおろしうり": 1393,
  "のけんちくきじゅんほうあらため": 2729,
  "のしんちくぶんじょうじゅうたく": 4481,
  "のしんちくぶんじょうとくしゅう": 2481,
  "のしんちくちゅうもんじゅうたく": 1418,
  "のちゅうもんじゅうたくけんちく": 1628,
  "いちくらさだむのしゃちょうがく": 1120,
  "ちゅうこうそうけんちくぶつとう": 1552,
  "きょうにじゅうさんくのしんちく": 2343,
  "きょうのしんちくちんたいじゅう": 1200,
  "ひとのうちくさんぎょうしんこう": 1381,
  "じゅうたく・けんちくぶつしょう": 1074,
  "じゅうたく・しんちくじゅうたく": 1653,
  "じゅうたくきょくけんちくしどう": 1809,
  "じゅうたくけんちくとうけいかく": 3599,
  "じゅうたくじょうほう、しんちく": 3109,
  "きょうきゅうたいせいをこうちく": 1055,
  "そなえのしんちくぶんじょうとく": 2481,
  "ゆうりょうけんちくぶつとうせい": 1443,
  "ぜんこくしょうちく・とうきゅう": 2317,
  "ぶんじょうじゅうたく・しんちく": 4633,
  "きょうりょくたいせいのこうちく": 1912,
  "きょうりょくたいせいをこうちく": 2473,
  "きょうりょくかんけいのこうちく": 1923,
  "きょうりょくかんけいをこうちく": 3347,
  "いにしえのもくぞうけんちくぶつ": 2338,
  "がくじゅつじょうほうこうちくぐ": 1260,
  "たくけんちくぎょうじょうほうを": 1174,
  "やすいじゅんちくねんすうじゅん": 1261,
  "たから・ひこねじょうちくじょう": 2158,
  "かちくかいりょうぞうしょくほう": 1024,
  "しゅうこうそくてつどうちくほう": 3972,
  "けんちくかいしゃじょうほうへん": 4440,
  "けんちくきじゅんほうがあらため": 2013,
  "けんちくきじゅんほうのあらため": 6898,
  "けんちくきじゅんかんけいただし": 2070,
  "けんちくがっかいがくじゅつこう": 1830,
  "けんちくがっかいかんとうさそお": 1054,
  "けんちくこうじぎょうじょうほう": 1603,
  "けんちくたんていさくらいみやこ": 1967,
  "けんちくぶつのたいしんあらため": 3225,
  "けんちくぶつまたはじゅんつよし": 1016,
  "けんちくぶつかんきょうえいせい": 2502,
  "けんちくぶつたいしんかいしゅう": 1288,
  "けんちくうけおいけいやくしげる": 4283,
  "けんちくしりょうけんきゅうしゃ": 2852,
  "じゅんかんがたしゃかいこうちく": 3632,
  "せいほうじんけんちくけんきゅう": 1254,
  "せいほうじんのうちくさんぎょう": 1373,
  "りょうやすいじゅんちくねんすう": 1261,
  "しんちゃくじゅんちくねんすうが": 21893,
  "しんちくおーあーるちゅうふるま": 1346,
  "しんちく、ちゅうもんじゅうたく": 1007,
  "しんちく・ちゅうもんじゅうたく": 2684,
  "しんちくじゅうたく、ちゅうもん": 1022,
  "しんちくじゅうたく・ちゅうもん": 1742,
  "しんちくじゅうたくはんばいけん": 2697,
  "しんちくぶんじょうじゅうたく)": 10700,
  "しんちくぶんじょうじゅうたく、": 1879,
  "しんちくぶんじょうじゅうたくの": 2207,
  "しんちくぶんじょうじゅうたくも": 1864,
  "しんちくぶんじょうじゅうたくを": 1049,
  "しんちくぶんじょうじゅうたく・": 2143,
  "しんちくぶんじょうぶっけんとく": 2491,
  "すんでちくぶっけんはしゅうぜん": 2508,
  "にっぽんけんちくそうごうこころ": 2971,
  "にっぽんけんちくぼうさいきょう": 2171,
  "けいかんじゅうようけんちくぶつ": 1385,
  "きゆうりょうじゅうたくけんちく": 3778,
  "ほんけんちくがっかいがくじゅつ": 1838,
  "ほんけんちくぼうさいきょうかい": 2173,
  "しょうちく・しょうがくかんども": 33789,
  "しょうちくおおふなさつえいじょ": 1786,
  "ごくあくちくしょうやみようかい": 1692,
  "かたぎぶんじょうのしんちくぶつ": 2521,
  "しんがりぞうちくこうじのすすむ": 1364,
  "ほうじんけんちくけんきゅうじょ": 1258,
  "ちゅうもんじゅうたく/しんちく": 16925,
  "ちゅうもんじゅうたく、しんちく": 3278,
  "ちゅうもんじゅうたくのけんちく": 6002,
  "ちゅうもんじゅうたくのしんちく": 4138,
  "ちゅうもんじゅうたくをけんちく": 4755,
  "ちゅうもんじゅうたくをしんちく": 1493,
  "ちゅうもんじゅうたく・しんちく": 2574,
  "ちゅうもんじゅうたくけんちくの": 1304,
  "ものかふんしょうちくのうしょう": 3293,
  "うぶかたしげるねんきんちょちく": 1341,
  "ちくさんぎょうしんこうじぎょう": 1469,
  "しょうちくのうしょうほちょうき": 3291,
  "てきほうほうろんこうちくみつる": 1361,
  "ちゃくじゅんちくねんすうがしん": 21893,
  "ふくおかけんちくじょうぐんちく": 1849,
  "たつぎょうせいほうじんけんちく": 1256,
  "ちくいっこだてぶんじょうじゅう": 1877,
  "ちくふどうさんじゅうたくじょう": 1079,
  "ちくかいしゃじょうほうへんこう": 4440,
  "ちくじゅうたく、ちゅうこじゅう": 1712,
  "ちくじゅうたく・ちゅうこじゅう": 9276,
  "ちくじゅうたくはんばいけんすう": 2692,
  "ちくきじゅんほうだいろくじょう": 1585,
  "ちくがっかいたいかいがくじゅつ": 8602,
  "ちくがっかいがくじゅつこうえん": 1822,
  "ちくぎじゅつきょういくふきゅう": 1208,
  "ちくたんていさくらいきょうすけ": 1967,
  "ちくしおり、りょふたてまつさき": 1119,
  "ちくこうぞうぎじゅつしゃきょう": 1202,
  "ちくものかんきょうえいせいかん": 2069,
  "ちくかなもののしょうさいじょう": 1038,
  "ちくかんれんじょうほうのちゅう": 1111,
  "べいしんちくじゅうたくはんばい": 1273,
  "ちくでんち、ちょくりゅうきゅう": 1053,
  "ぎょうせいほうじんけんちくけん": 1256,
  "ぎょうせいほうじんのうちくさん": 1385,
  "しょうさいじょうけんでしんちく": 2078,
  "かがくじゅつじょうほうこうちく": 1255,
  "ゆずるじゅうたく・しんちくいち": 4220,
  "ちんりょうやすいじゅんちくとし": 1261,
  "こうにゅう・けんちくちゅうもん": 58632,
  "のうちくさんぎょうしんこうごと": 1313,
  "みやつこけんちくこうじぎょうを": 1476,
  "みやつこけんちくこうじぎょう・": 1064,
  "みやつこけんちくぶつのくみたて": 1415,
  "どうとくじゅぎょうちくおおやけ": 1024,
  "ちょう(わたなべしゅんいちくん": 1438,
  "じゅんちくとしあたらしいじゅん": 2161,
  "じゅんめんせきひろいじゅんちく": 1301,
  "えきのしんちくおーあーるちゅう": 1346,
  "ちゅうしゃじょうづけ、ちくあさ": 9702,
  "ほねけんちくこうじぎょうじょう": 1593
}