{
  "あにめいのべーしょんとうきょう": 37066,
  "ぜんべいこうりぎょうきょうかい": 1479,
  "きゃっしゅでぃすぺんさーすべて": 15933,
  "がべーじこれくしょんえーてぃー": 1250,
  "おだいしょうりゃくかのうべつに": 9258,
  "すべてきゃっしゅでぃすぺんさー": 1338,
  "べつ:きゃっしゅでぃすぺんさー": 38980,
  "べつのきゃっしゅでぃすぺんさー": 1806,
  "はんしんじゅべないるふぃりーず": 2565,
  "きゃっしゅでぃすぺんさーはすべ": 1032,
  "きゃっしゅでぃすぺんさーらべる": 2732,
  "きゃっしゅでぃすぺんさーれーべ": 5292,
  "いーあーるとらべらーずちぇっく": 2636,
  "がべーじこれくしょん-えむえす": 1566,
  "がべーじこれくしょん/えむえす": 4067,
  "がべーじこれくしょんとものかい": 2161,
  "のきずな・がべーじこれくしょん": 1593,
  "べだぶりゅだぶりゅだぶりゅーぇ": 1068,
  "べてのきゃっしゅでぃすぺんさー": 1099,
  "べすときゃっしゅでぃすぺんさー": 4608,
  "べるだぶりゅだぶりゅだぶりゅー": 1503,
  "べるのきゃっしゅでぃすぺんさー": 1196,
  "べんれんぱーてぃしぺーしょんに": 1111,
  "きゅうぱーせんとにくらべじゃく": 1489,
  "きゅうぱーせんとにくらべきょう": 1568,
  "がべーじこれくしょんのとりこみ": 4929,
  "がんだむういんぐとくべつきかく": 1557,
  "でにじゅうきゅうねんかんわらべ": 1016,
  "しょうびょうしゃとくべつたすく": 1736,
  "はいりふぁーすとべーすまんOX": 1464,
  "べっさつえぬえいちけいおもむき": 1873,
  "べつちょうしゅうたいしょうねん": 4609,
  "どうみゃくべんきょうさくしょう": 2170,
  "つとむいんしんぶんべんおおやけ": 2730,
  "しゅうしょくかつどうべんきょう": 1337,
  "さいわいぐんなかとんべつちょう": 2037,
  "さいわいぐんはまとんべつちょう": 3232,
  "べんてんむすめおんなおとこしろ": 1559,
  "かたちひょうじゅんかぜいしるべ": 1159,
  "じゅんしょくしゃとくべつしょう": 3525,
  "わたなべはじめぎょうかくしょう": 1278,
  "てんべつがくしゅうじょうきょう": 2109,
  "とくべつちょうしゅうたいしょう": 9384,
  "とくべつきょういくしゅうりょう": 1309,
  "さんぎょうべつしゅうぎょうしゃ": 1169,
  "さんこうにゅうべんきょうちゅう": 7443,
  "ちゃくしょくりょう(べにこうじ": 1059,
  "だいいちじょうちゅうべっぴょう": 1361,
  "べいちゅうおうじょうほうきょく": 4650,
  "べいしゅうこうつうしょうじょう": 9941,
  "べいぶあいごじゅうごぱーせんと": 1490,
  "べいぶあいろくじゅうぱーせんと": 3613,
  "べいぶあいななじゅうぱーせんと": 1517,
  "しょうとくべつしょうじゅしょう": 1379,
  "じゅうこうぎょうこうべみやつこ": 1051,
  "ちょうちょうべーぶぇーふぁお1": 1034,
  "しるしべんきょうにしゅうちゅう": 1320,
  "しるしべんきょうほうちゅうがく": 7366,
  "しるしべんきょうほうじゅぎょう": 2513,
  "たましいたいぜんべにまんじゅう": 1188,
  "たましいしんやくべにざくらへん": 2218,
  "ぱーせんとにくらべじゃくいどう": 2077,
  "ぱーせんとにくらべきょういどう": 2362,
  "かぶしきがいしゃこうべせいこう": 1354,
  "(とくべつちょうしゅうにかかり": 3987,
  "さんびゃくじゅうごえんがべっと": 1838,
  "さんびゃくじゅうごえんをべっと": 1280,
  "さんれんきゅうとくてんとくべつ": 1641,
  "よんじゅうななとどうふけんべつ": 3564,
  "よんせんちめーとる●べっそう●": 1167,
  "きゅうぱーせんとにくらべよわく": 1313,
  "きゅうぱーせんとにくらべつよく": 1330,
  "ばーべきゅーしょくざい・うつわ": 1727,
  "でぃーえー(べいこくしょくひん": 2615,
  "いーでぃーけいこうとうのしるべ": 1121,
  "えむえすえぬとくべつへんしゅう": 1527,
  "てぃーてぃーとうざいのごうべん": 12144,
  "わーるどかっぷべすとじゅうろく": 1137,
  "えるえすべんきょうかい@ひがし": 3198,
  "、いっしょうけんめいべんきょう": 4183,
  "、べっとさんびゃくじゅうごえん": 1843,
  "、とうがいとくべつちょうしゅう": 1457,
  "、にちべいしゅうこうつうしょう": 2148,
  "、しょうじょうべつにしょうひん": 1156,
  "「しょゆうしゃべつじょうきょう": 1507,
  "「にちべいぼうえいきょうりょく": 1208,
  "がいっしょうけんめいべんきょう": 1017,
  "がべっとよんひゃくにじゅうえん": 3396,
  "ていっしょうけんめいべんきょう": 1496,
  "てべっとさんびゃくじゅうごえん": 2906,
  "でべいびーばーどまんーをつつみ": 1103,
  "でいっしょうけんめいべんきょう": 1529,
  "にいっしょうけんめいべんきょう": 2068,
  "にべっとごひゃくにじゅうごえん": 10814,
  "のしきべつとうひょうしゃあきら": 2078,
  "のとくべつちょうしゅうぜいがく": 2803,
  "のしゅるいべつじゅうぎょういん": 1982,
  "はいっしょうけんめいべんきょう": 1464,
  "はべっとさんびゃくじゅうごえん": 1078,
  "べあのきゅうしゅうるいゔぃとん": 1293,
  "もいっしょうけんめいべんきょう": 1245,
  "るかりとくべつちょうしゅうぜい": 1336,
  "るとくべつちょうしゅうぜいがく": 4688,
  "をいっしょうけんめいべんきょう": 1620,
  "をじょうきょうべつにしゅうろく": 1129,
  "どできる「がべーじこれくしょん": 1132,
  "なしょなるがべーじこれくしょん": 1656,
  "べるたいしょうゆうしゅうしょう": 1283,
  "ますたーずがべーじこれくしょん": 1501,
  "れべるあげぱーてぃしぺーしょん": 1564,
  "とくべつまくちょうぜんしゅうー": 2116,
  "いっしょうけんめいにべんきょう": 3593,
  "いっしょうけんめいべんきょうし": 17306,
  "いっしょうけんめいべんきょうす": 2373,
  "いっしょうけんめいべんきょうを": 1165,
  "ふどうさんこうにゅうべんきょう": 7447,
  "ちゅうごくごをべんきょうちゅう": 1188,
  "ちゅうがくせいのべんきょうほう": 1513,
  "ちゅうしょうきぎょうでもしるべ": 3526,
  "なかがわぐんまくべつちょうさつ": 2591,
  "ちゅうきょうしんとくべつぶかい": 1143,
  "ちゅうとくべつかんじょうのきん": 1141,
  "かめおかしひがしべついんちょう": 1423,
  "よしゅうふくしゅう|べんきょう": 1447,
  "こうりゅうかい・べんきょうかい": 2539,
  "こうつうあんないこうつうしるべ": 6569,
  "ひとおおやけせいべつ】おんな【": 3627,
  "ひとおおやけせいべつ】だんじょ": 1586,
  "りょうべっぴょうだいいちのいち": 1171,
  "きゅうとくてんとくべつわりびき": 1641,
  "ていしんちょうべんぴしょうどう": 3550,
  "じゅうたくしきんとくべつじょう": 1871,
  "じゅうみんぜいのとくべつちょう": 2482,
  "からだしきべつばんごうをただし": 1628,
  "たいじゅうべつせんしゅけんだい": 1959,
  "れいをじょうきょうべつにおさむ": 1124,
  "べんぴしょうきずあとどうみゃく": 2165,
  "べんぴしょうどうみゃくせまどう": 2256,
  "かかるかりとくべつちょうしゅう": 1336,
  "かかるとくべつちょうしゅうぜい": 4453,
  "ほうきゅうのとくべつちょうせい": 1598,
  "こべつしゅうだんえいぞうさずく": 1079,
  "かりいれきんとうとくべつひかえ": 8330,
  "けんとくべつかいけいさいにゅう": 2734,
  "そなえじぎょうとくべつかいけい": 1388,
  "しょうびょうしゃとくべつえんご": 1736,
  "はたらきほけんとくべつかいけい": 1550,
  "にゅうとうぜいのとくべつちょう": 1042,
  "にゅうきんとうとくべつこうじょ": 8295,
  "にゅうきんとうとくべつぜいがく": 5283,
  "すべてのえっくすびーあーるえる": 1128,
  "こうかいのぎょうかいべつじょう": 1096,
  "ひょうごけんかわべぐんいのしし": 3329,
  "しゅっぱんべつしゅっぱんべつ2": 1781,
  "しゅっぱんぶんかしょうとくべつ": 1184,
  "ぶんべつしゅうしゅうおよびさい": 2481,
  "ふんべつほうほうとしゅうしゅう": 1382,
  "べつ:でぃーぶいでぃーかいせつ": 11107,
  "べつあいてぃーかんれんいりょう": 3128,
  "べつ、しょくぎょう、きょじゅう": 35602,
  "べつにかいぎょうひょうじいたる": 2793,
  "べつのちゅうごくさんぎょうどう": 3629,
  "べつのりょうきんのちょうしゅう": 1559,
  "べつちゅうかんざいむしょひょう": 2730,
  "べつしょうきゃくまたはほうじん": 1171,
  "べつしょうきゃくじゅんびきんの": 2705,
  "べっさつたからじまへんしゅうぶ": 1979,
  "べつしょうとりひきほうのひょう": 1141,
  "べつまくちょうぜんしゅうばん(": 1156,
  "べつちょうしゅうのたいしょうと": 1276,
  "べつちょうしゅうたいしょうひほ": 3981,
  "べつこうじょたいしょうがいこく": 1881,
  "べつそんしつのけいじょういたる": 1079,
  "べつてっぱいじょうやくせんたく": 1704,
  "べつしえんきょういくけんきゅう": 1121,
  "べつきょういくけんきゅうけいひ": 1248,
  "べつさいばいのうさんぶつみとむ": 1628,
  "べつしょくのしょくいんのきゅう": 4324,
  "べつしょくほうしゅうとうしんぎ": 2803,
  "べっぴょうのかていきゅうりょう": 1064,
  "べっぴょうだいいちだいいちごう": 1579,
  "べっとさんびゃくじゅうごえんが": 1329,
  "べっとさんびゃくじゅうごえんを": 2502,
  "べっとよんひゃくにじゅうえん(": 1913,
  "べっとよんひゃくにじゅうえんが": 1757,
  "べっとごひゃくにじゅうごえんの": 10950,
  "べっとしょうひぜいごぱーせんと": 1703,
  "せいきょくちょうかんのとうべん": 1102,
  "ぜんごあいえふあーるえすしるべ": 1139,
  "ちからさいがいたいさくとくべつ": 2083,
  "べんきょうをいっしょうけんめい": 1036,
  "べんきょうほうだいがくじゅけん": 1571,
  "どうしゃとうろくばんごうしるべ": 2206,
  "ほっかいどうかわかみぐんしるべ": 2598,
  "じゅうかたべんぴしょうきずあと": 4852,
  "またはとくべつちょうしゅうよし": 5212,
  "およびじゅんしょくしゃとくべつ": 1913,
  "じゅけんべんきょうじゅけんせい": 11811,
  "じゅけんべんきょうほうりにゅう": 5342,
  "かくぎょうかいべつのちゅうごく": 3629,
  "ごうとうのとくべつしょうきゃく": 1004,
  "どうきょとくべつしょうがいしゃ": 1441,
  "めいしょうすべてめいしょういち": 4242,
  "しなとそうりょうべつしょうひん": 1076,
  "いなべちょうおおいずみしんでん": 1166,
  "いんとくべつしょうをじゅしょう": 6122,
  "くにべっかくにじゅうれいじょう": 1565,
  "こくむいんしんぶんべんおおやけ": 2726,
  "ざいにちべいこくしょうこうかい": 1352,
  "ちじゅんぶっけんしゅべつじゅん": 2020,
  "なつのとくべつがくしゅうはじめ": 2656,
  "なつのとくべつがくしゅうひらく": 1936,
  "だいじさしおうぎりょうべっしょ": 1222,
  "だいがくじゅけんべんきょうほう": 19753,
  "だいしょうすべてだいしょういち": 4242,
  "おんなべつてんねんおんせんだい": 1318,
  "がくじゅけんべんきょうのりなか": 7343,
  "がくじゅつしんこうかいとくべつ": 4597,
  "あんぜんたいさくとくべつよしみ": 1458,
  "じょうするとくべつちょうしゅう": 1091,
  "むろらんほんせんのぼりべつえき": 1054,
  "がいたいさくとくべつきんきゅう": 1702,
  "たいさくとくべつきんきゅうごと": 2063,
  "ことぶきかいとくべつようごろう": 1749,
  "ことぶきいわい・べいじゅしゅく": 1405,
  "しるべ/しゅうだんがくしゅう/": 5346,
  "しるべちからぶそくきょういんの": 1133,
  "しるべがくいん(てぃーけーじー": 2557,
  "しるべようりょうのでんとうてき": 1111,
  "しるべようりょうのかいせつしょ": 1826,
  "しるべようりょうかいせつしょに": 1353,
  "しょうがっこうのぴーしーしるべ": 3065,
  "きょく「だんじょべつしつぎょう": 3350,
  "やまがたえきのしょうべんしょう": 1506,
  "やまごえぐんおしゃまんべちょう": 3207,
  "かわぐんまくべつちょうさつない": 2591,
  "しとくべつしょくほうしゅうとう": 1016,
  "ほろのべふかしちそうけんきゅう": 1558,
  "ひろあきらかしょぞくべつじょう": 1282,
  "べんとう・きゅうしょく・しょく": 7205,
  "べんとうじょうほうをきょうゆう": 2351,
  "べんしょうほうてきゆいぶつろん": 2612,
  "しきべつとうひょうしゃぜんいん": 2078,
  "しょゆうしゃべつじょうきょう/": 1346,
  "しょゆうしゃべつじょうきょう」": 1536,
  "よりどころおよびべんろんのぜん": 1000,
  "しんこうかいとくべつけんきゅう": 4570,
  "ていけいべんきょうかい】つよし": 1225,
  "なぐきょうかいのとくべつちょう": 1170,
  "きょうしのじょうけんべつしげる": 1308,
  "きょういくちょうがべつにじょう": 1748,
  "せいみゃくかんせんべんぴしょう": 2811,
  "りょうべつのしょうひん:しょう": 12509,
  "りょうりてん,べんとうつかまつ": 1083,
  "しんちゃくじゅんしょざいちべつ": 1246,
  "にっぽんせんばつたいじゅうべつ": 1541,
  "にちべいちいきょうていあらため": 1028,
  "にちべいあんぜんほしょうきょう": 3461,
  "にちべいあんぜんほしょうじょう": 17079,
  "にちべいぐんちゅうりゅうけいひ": 2490,
  "にちべいぼうえいきょうりょくの": 3339,
  "そうちょうべんきょうかい、あさ": 1819,
  "ちゅうしょくをしょくべにくだり": 2609,
  "さいしゅうしょぶんじょうののべ": 1171,
  "つきさんじゅういちにちまでのべ": 2812,
  "つきのべいじゅうたくちゃっこう": 1296,
  "つきべつのはんばいじょうきょう": 14276,
  "ゆうりょうほうそうえきむしるべ": 2424,
  "ゆうしゃべつじょうきょう/かく": 1345,
  "ふくだいがくじゅけんべんきょう": 1674,
  "ちょうしょくをしょくべにくだり": 1849,
  "ほんせんばつたいじゅうべつせん": 1157,
  "むらちいきこうぎょうとうしるべ": 1593,
  "ひがしむらやまぐんやまのべまち": 3068,
  "とうしょうすべてとうしょういち": 4242,
  "とうしょうぎょうしゅべつかぶか": 1024,
  "あんないかんばんあんないしるべ": 6148,
  "ごうのしゅるいべつじゅうぎょう": 2136,
  "ごうじつざいしょうめいをしるべ": 2250,
  "ごうかつりょくさいせいとくべつ": 7875,
  "ごうとくべつかいけいさいにゅう": 7884,
  "ぎょうかいべつのちゅうごくさん": 3629,
  "ぎょうかいべつじょうほうをなか": 1093,
  "ぎょうしゅべつとうけいしりょう": 1711,
  "しるべほうだいよんじょうだい1": 1041,
  "しるべぶつさくいん(こうきょう": 1314,
  "おうべいれっきょうのしょくみん": 1677,
  "みんぜいのとくべつちょうしゅう": 5269,
  "ほうじんぜいほうべっぴょうだい": 1294,
  "ほうりつとうけいしゅっぱんべつ": 1781,
  "かいどうしべつぐんちゅうしるべ": 5843,
  "かいどうもんべつぐんたきのうえ": 1149,
  "かいせんりょうりおうべいりょう": 4178,
  "しょうぼうちょうがべつにじょう": 1060,
  "わたりしょとくのとくべつひかえ": 1708,
  "わたなべりょこうけんきゅうじょ": 1887,
  "わたなべこうぞうもとしゅういん": 1213,
  "おんすいせんじょうべんざあらい": 3456,
  "みなととくべつぎょうせいくせい": 1316,
  "みなもとちいきたいさくとくべつ": 1493,
  "ばんぶんかしょうとくべつしょう": 1181,
  "ばんぎんたましんやくべにさくら": 2199,
  "ものがたりちゅうどくしゃのべん": 1281,
  "とくべつなきょういくてきさそお": 1377,
  "とくべつのりょうようかんきょう": 1036,
  "とくべつかいけいさいにゅうとし": 16137,
  "とくべつかいけいけっさんみとむ": 1125,
  "とくべつしゅうぜんひきあてきん": 1262,
  "とくべつしゅうぜんじゅんびきん": 1435,
  "とくべつしょうきゃくまたはほう": 1171,
  "とくべつしょうきゃくげんどがく": 1314,
  "とくべつちょうしゅう(てんびき": 1191,
  "とくべつちょうしゅう(ねんきん": 1582,
  "とくべつちょうしゅうのほうほう": 9115,
  "とくべつちょうしゅうぜいがく」": 1340,
  "とくべつちょうしゅうぜいがくの": 5541,
  "とくべつちょうしゅうぜいがくを": 2636,
  "とくべつきゅうこうれっしゃとく": 2702,
  "とくべつしえんきょういくさそお": 1798,
  "とくべつしえんきょういくきょう": 1231,
  "とくべつえいじゅうがいこくじん": 1499,
  "とくべつしょうがいきゅうふきん": 2322,
  "とくていしょうがいしゃとくべつ": 1613,
  "はんざいしょばつほうべっぴょう": 1195,
  "さんぎょうべつろうどうくみあい": 2225,
  "さんぎょうべつさいていちんぎん": 3670,
  "ようたいようこうはつでんしるべ": 2387,
  "だんじょべつしつぎょうしゃすう": 3352,
  "ちょうそんべつでしょうさいけん": 1007,
  "まちとくべつしょくのしょくいん": 1349,
  "ちょうりつなかしべつびょういん": 1100,
  "ちょうちょうのとうべんがおわり": 1029,
  "ちょうちょうのとうべんをもとめ": 1088,
  "さかいべつ】へいきんねんしゅう": 3039,
  "びょうしょうしゅべつおよびもと": 1249,
  "しょうじょうべつにしょうひんが": 1153,
  "とうこうべんきょうほうだいがく": 1356,
  "ちゃくじゅんしょざいちべつぬし": 1246,
  "たんちょうべーぶぇーふぁお10": 1574,
  "こうべそうごううんどうおおやけ": 2463,
  "まつりふとうこうべんきょうほう": 1356,
  "まつりしんさいんとくべつしょう": 1030,
  "ぜいのとくべつちょうしゅうぜい": 1708,
  "ぜいのとくべつちょうしゅうよし": 3606,
  "しゅべつ:でぃーぶいでぃーかい": 11107,
  "わらべにこうかいながおかきょう": 1047,
  "わらべけんぜんいくせいじぎょう": 4734,
  "わらべけんぜんいくせいすいしん": 1115,
  "わらべしゅっぱんぶんかしょうを": 1087,
  "わらべそうだんしょのしょくいん": 1228,
  "わらべぎゃくたいぼうしたいさく": 1325,
  "わらべぎゃくたいぼうしすいしん": 1582,
  "わらべなんしきやきゅうたいかい": 3475,
  "だいじゅうさんかいとくべつてん": 1108,
  "だいさんじゅうななかいべがさま": 2902,
  "だいさんじょうべつだんのじょう": 1321,
  "さくとくべつきんきゅうじぎょう": 2063,
  "かんりしょくいんとくべつつとむ": 2908,
  "べいちゅうこじゅうたくはんばい": 2551,
  "べいしょうひんさきものとりひき": 1435,
  "べいこくえぬえるぴーきょうかい": 1278,
  "べいこくのきゅうじんじょうほう": 2090,
  "べいこくだいとうりょうせんきょ": 3145,
  "べいこくさんぎゅうにくゆにゅう": 5123,
  "べいこくりつえいせいけんきゅう": 1773,
  "べいこくこうくううちゅうきょく": 1742,
  "べいだいとうりょうほうどうかん": 2173,
  "べいあんぜんほしょうじょうやく": 17092,
  "べいしんちくじゅうたくはんばい": 1273,
  "べいしょくひんいやくひんきょく": 5576,
  "もんべつぐんかみゆうべつちょう": 1417,
  "もんべつぐんたきのうえちょうの": 1043,
  "きゅうべつしかくきじゅんひょう": 6417,
  "きゅうのとくべつちょうせいがく": 1584,
  "きゅうしょくちゅうしゃべっちゃ": 1005,
  "おべつさくいんしちょうおおやけ": 1493,
  "つみしょばつほうべっぴょうだい": 1109,
  "ならいふくしゅう|べんきょうの": 1447,
  "しゅうじゅくどべつじゅぎょうを": 1312,
  "もの(とくべつちょうしゅうよし": 1043,
  "ものべつじょうきょう/かくとし": 1345,
  "ものまたはとくべつちょうしゅう": 4999,
  "あきらかしょぞくべつじょうほう": 1282,
  "しょくぎょうべつでんわちょう「": 2049,
  "しょくかつどうのべんきょうかい": 1430,
  "しょくかつどうべんきょうかい「": 1386,
  "しょくかつどうにっきべんきょう": 2121,
  "いくひときょういんとくべつしゅ": 1026,
  "みゃくかんせんべんぴしょうえん": 2451,
  "みゃくべんぴしょうどうみゃくり": 2341,
  "ふじさきいちろうちゅうべいだい": 1062,
  "しべまち・えんがるちょうしゅう": 1007,
  "しゅうべんじょのじゅうはちばい": 1470,
  "じゅつをせっきょくてきにしるべ": 1706,
  "じゅつしんこうかいとくべつけん": 4572,
  "そうち・すべりさそおうけたまわ": 1053,
  "かんだいがくじゅけんべんきょう": 5343,
  "かいしゃくとかんしょうべっさつ": 1232,
  "けいしゅっぱんべつしゅっぱん2": 1781,
  "あかしにかかるこうぎょうしるべ": 1747,
  "あかしたんどくさつしょうすべて": 4242,
  "あかしたんどくふくしょうすべて": 4242,
  "あかしぎょうしゅべつかぶかゆび": 1024,
  "かたりちゅうどくしゃのべんめい": 1281,
  "かたりしかくべつあいてぃーせき": 3128,
  "ちょうきょうしのじょうけんべつ": 1308,
  "まもるがわはさいしゅうべんろん": 1248,
  "ばいしゅうぼうえいさくのしるべ": 1095,
  "ばいしゅうぼうえいさくをしるべ": 1073,
  "こうにゅうべんきょうちゅうさん": 7439,
  "しんちょうべんぴしょうぜんそく": 6723,
  "あたりしべまち・えんがるちょう": 1009,
  "おくしゅべつ:でぃーぶいでぃー": 10846,
  "みやつこぎょう(べっけいをじょ": 1154,
  "れんきゅうとくてんとくべつわり": 1641,
  "みちなかがわぐんまくべつちょう": 5615,
  "みちなかがわぐんほんべつちょう": 2415,
  "どうたいしげるべつせんしゅけん": 1575,
  "みちかわかみぐんしべちゃちょう": 2589,
  "みちいしかりぐんとうべつちょう": 2986,
  "みちもんべつぐんゆうべつちょう": 2041,
  "みちもんべつぐんえんがるちょう": 3902,
  "みちあしょろぐんりくべつちょう": 1255,
  "せんばつたいじゅうべつせんしゅ": 1369,
  "さけとくべつほんじょうぞうしゅ": 1006,
  "じゅうべつせんしゅけんたいかい": 1958,
  "じゅうこうぎょうこうべぞうせん": 1051,
  "ぎんたましんやくべにざくらへん": 2216,
  "ちょう(わたなべしゅんいちくん": 1438,
  "ちょうべんぴしょうどうみゃくり": 2826,
  "ちょうべいし「えいきょうりょく": 5511,
  "しょうがいしゃとくべつきゅうふ": 1849,
  "こようそうしゅつとくべつよしみ": 1381,
  "れいかんしょうほうたいさくべん": 1751,
  "あおいろしんこくとくべつひかえ": 3061,
  "じゅんじゅうしょべつふどうさん": 20973,
  "るいべつじゅうぎょういんすう」": 1891,
  "しるしべんきょうほうふとうこう": 1673,
  "しるしじょうほうをがっこうべつ": 2103,
  "こうこうじゅけんべんきょうほう": 1867,
  "よわい、せいべつ、しょくぎょう": 3109,
  "よわいやせいべつ、しょくぎょう": 35725,
  "よわい・せいべつ・しょくぎょう": 1498,
  "よわいしゃいりょうとくべつかい": 2368
}