{
  "ぶんおうほうちしょうじょのすがた": 1048,
  "えいちえむえすいーせぶんてぃーん": 1445,
  "ますたーおぶびじねすあどみにすと": 25224,
  "くにねいてぃぶいんすとぅるめんつ": 1299,
  "けんねいてぃぶいんすとぅるめんつ": 1161,
  "しゃねいてぃぶいんすとぅるめんつ": 1075,
  "ごぶりんすれいやーのじゅうせんし": 2698,
  "たいねいてぃぶいんすとぅるめんつ": 1164,
  "-@ねいてぃぶいんすとぅるめんつ": 1092,
  ":@ねいてぃぶいんすとぅるめんつ": 27583,
  "くりえいてぃぶこもんずちゅうごく": 1238,
  "くりえいてぃぶこもんずしゅっぱん": 1296,
  "きゃっしゅでぃすぺんさーじんぶつ": 1202,
  "きゃっしゅでぃすぺんさーひょうぶ": 1330,
  "けいぞくよさんけつぎしーふぁいぶ": 1565,
  "だーびーおーなーずくらぶおんらい": 6505,
  "どりーむとれいんいんたーねっとぶ": 6823,
  "いんしぶんせきほうくれでぃすいす": 1339,
  "もんすたーはんたーぽーたぶるぞう": 25418,
  "ねいてぃぶいんすとぅるめんつさん": 11711,
  "ねいてぃぶいんすとぅるめんつによ": 2477,
  "ねいてぃぶいんすとぅるめんつこん": 1786,
  "ねいてぃぶいんすとぅるめんつしり": 1439,
  "ねいてぃぶいんすとぅるめんつふぁ": 6402,
  "ぱぶりっくりみてっどかんぱにーで": 2707,
  "ざいむしょうたんきしょうけんぱぶ": 4280,
  "ざいむしょうたんきしょうけんぶら": 1245,
  "ねいてぃぶいんすとぅるめんつちゃ": 1312,
  "ねいてぃぶいんすとぅるめんつです": 1159,
  "ねいてぃぶいんすとぅるめんつとい": 1397,
  "ねいてぃぶいんすとぅるめんつは、": 1288,
  "だぶりゅだぶりゅだぶりゅーしょう": 1255,
  "|@ねいてぃぶいんすとぅるめんつ": 2143,
  "、@ねいてぃぶいんすとぅるめんつ": 8531,
  "、「ねいてぃぶいんすとぅるめんつ": 1814,
  "「@ねいてぃぶいんすとぅるめんつ": 2194,
  "あるねいてぃぶいんすとぅるめんつ": 1265,
  "いてねいてぃぶいんすとぅるめんつ": 1110,
  "いるねいてぃぶいんすとぅるめんつ": 1814,
  "からねいてぃぶいんすとぅるめんつ": 1906,
  "が、ねいてぃぶいんすとぅるめんつ": 2929,
  "さんねいてぃぶいんすとぅるめんつ": 1432,
  "し、ねいてぃぶいんすとぅるめんつ": 1967,
  "したねいてぃぶいんすとぅるめんつ": 1884,
  "してねいてぃぶいんすとぅるめんつ": 1725,
  "するねいてぃぶいんすとぅるめんつ": 1993,
  "た、ねいてぃぶいんすとぅるめんつ": 1114,
  "ったねいてぃぶいんすとぅるめんつ": 1280,
  "ってねいてぃぶいんすとぅるめんつ": 1062,
  "て、ねいてぃぶいんすとぅるめんつ": 2584,
  "で、ねいてぃぶいんすとぅるめんつ": 2613,
  "ではねいてぃぶいんすとぅるめんつ": 1131,
  "と、ねいてぃぶいんすとぅるめんつ": 1257,
  "ど@ねいてぃぶいんすとぅるめんつ": 1511,
  "ならねいてぃぶいんすとぅるめんつ": 1002,
  "に@ねいてぃぶいんすとぅるめんつ": 1342,
  "に、ねいてぃぶいんすとぅるめんつ": 2003,
  "にはねいてぃぶいんすとぅるめんつ": 1270,
  "の@ねいてぃぶいんすとぅるめんつ": 1069,
  "の「ねいてぃぶいんすとぅるめんつ": 1311,
  "は@ねいてぃぶいんすとぅるめんつ": 1985,
  "は、ねいてぃぶいんすとぅるめんつ": 1254,
  "は「ねいてぃぶいんすとぅるめんつ": 1125,
  "み|ねいてぃぶいんすとぅるめんつ": 1553,
  "も、ねいてぃぶいんすとぅるめんつ": 1025,
  "ら@ねいてぃぶいんすとぅるめんつ": 5694,
  "ら、ねいてぃぶいんすとぅるめんつ": 1230,
  "り、ねいてぃぶいんすとぅるめんつ": 1510,
  "る@ねいてぃぶいんすとぅるめんつ": 7917,
  "る「ねいてぃぶいんすとぅるめんつ": 1014,
  "を@ねいてぃぶいんすとぅるめんつ": 1499,
  "ん、ねいてぃぶいんすとぅるめんつ": 4951,
  "んがねいてぃぶいんすとぅるめんつ": 1521,
  "じあねいてぃぶいんすとぅるめんつ": 2227,
  "じおねいてぃぶいんすとぅるめんつ": 13125,
  "@ねいてぃぶいんすとぅるめんつず": 1265,
  "・@ねいてぃぶいんすとぅるめんつ": 22269,
  "(ねいてぃぶいんすとぅるめんつー": 1541,
  "りょうだぶりゅだぶりゅだぶりゅー": 1274,
  "れいきゃくくりえいてぃぶこもんず": 3606,
  "おんなだぶりゅだぶりゅだぶりゅー": 1091,
  "ひらきだぶりゅだぶりゅだぶりゅー": 1380,
  "あらぶえみれーつでぃるはむのこう": 1239,
  "あらぶえみれーつでぃるはむをよう": 1399,
  "あらぶえみれーつでぃるはむしよう": 1692,
  "あらぶえみれーつでぃるはむせっち": 1001,
  "びりおねあぼーいずくらぶほうそう": 9916,
  "くりえいてぃぶこもんずでおおくり": 1432,
  "くりえいてぃぶこもんずでおこなわ": 1118,
  "くりえいてぃぶこもんずでかいさい": 1329,
  "くりえいてぃぶこもんずのほうこく": 1799,
  "くりえいてぃぶこもんずのみりょく": 3112,
  "くりえいてぃぶこもんずうえしま珈": 4184,
  "くりえいてぃぶこもんずがいごがく": 1015,
  "くりえいてぃぶこもんずだいよんじ": 1272,
  "くりえいてぃぶこもんずしょこくの": 1060,
  "きゃっしゅでぃすぺんさーはぜんぶ": 1365,
  "きゃっしゅでぃすぺんさーをぜんぶ": 1192,
  "けいぞくよさんけつぎたいかいぶつ": 1124,
  "だいなみっくりんくらいぶらりをし": 1038,
  "だいなみっくりんくらいぶらりふぁ": 1231,
  "だいなみっくりんくらいぶらりまー": 1112,
  "ごるふだいじぇすとおんらいんぶろ": 1162,
  "りっとるでぃーいーあーるふぁいぶ": 1712,
  "だぶりゅだぶりゅだぶりゅー(えみ": 1231,
  "だぶりゅだぶりゅだぶりゅーたしか": 1134,
  "だぶりゅだぶりゅだぶりゅーじぶん": 2138,
  "いけんだぶりゅだぶりゅだぶりゅー": 1155,
  "たけんだぶりゅだぶりゅだぶりゅー": 2159,
  "ちぐみだぶりゅだぶりゅだぶりゅー": 1074,
  "なけんだぶりゅだぶりゅだぶりゅー": 1009,
  "のだいなみっくりんくらいぶらりを": 1180,
  "のもんすたーはんたーぽーたぶるが": 3098,
  "はきょくりょくいんしぶんせきほう": 1332,
  "ぶごるふだいじぇすとおんらいんれ": 1442,
  "よるもんすたーはんたーぽーたぶる": 25364,
  "るけんだぶりゅだぶりゅだぶりゅー": 1385,
  "だいなみっくりんくらいぶらりじま": 1112,
  "だいなみっくりんくらいぶらりーじ": 1186,
  "どんぶりはっぴゃくはちじゅうえん": 1126,
  "ぶんのきゃっしゅでぃすぺんさーを": 1330,
  "まえらだぶりゅだぶりゅだぶりゅー": 1485,
  "あわれだぶりゅだぶりゅだぶりゅー": 1077,
  "こくいちいんしぶんせきほうみとむ": 1089,
  "かんじだぶりゅだぶりゅだぶりゅー": 1300,
  "にちでだぶりゅだぶりゅだぶりゅー": 1070,
  "らいいだぶりゅだぶりゅだぶりゅー": 1268,
  "ほうとあらぶえみれーつでぃるはむ": 1372,
  "しょう(さんとめぷりんしぺどぶら": 2351,
  "じぶんできゃっしゅでぃすぺんさー": 1240,
  "じぶんのきゃっしゅでぃすぺんさー": 3449,
  "えいびりおねあぼーいずくらぶほう": 1581,
  "えいこくびりおねあぼーいずくらぶ": 2492,
  "やろうだぶりゅだぶりゅだぶりゅー": 1079,
  "(あらぶえみれーつでぃるはむ)の": 2048,
  "(あらぶえみれーつでぃるはむ)を": 1516,
  "(きゃっしゅでぃすぺんさーぶっく": 1591,
  "(しんじおのふっとぼーるくらぶ)": 1108,
  "かぶしきがいしゃかぶしきがいしゃ": 1833,
  "かぶしきがいしゃじぇいてぃーびー": 2597,
  "かぶしきがいしゃえぬてぃーてぃー": 14139,
  "かぶしきがいしゃちゅうおうじゅう": 1144,
  "かぶしきがいしゃとうきょうさそお": 3271,
  "//だぶりゅだぶりゅだぶりゅー1": 1013,
  "//だぶりゅだぶりゅだぶりゅー2": 1563,
  "まんがそくりえいてぃぶこもんず0": 1993,
  "よんだぶりゅーでぃー、えむてぃー": 3640,
  "はっぴゃくろくじゅうにねん(ぶん": 1677,
  "きゅうじゅうぱーせんと、えんぶん": 2426,
  "://だぶりゅだぶりゅだぶりゅー": 134004,
  "あらぶえみれーつでぃるはむについ": 1002,
  "あらぶえみれーつでぃるはむによる": 1093,
  "きゃっしゅでぃすぺんさーのぶっく": 1131,
  "きゃっしゅでぃすぺんさーどらいぶ": 2824,
  "きゃっしゅでぃすぺんさーはいぶり": 1301,
  "きゃっしゅでぃすぺんさーぶっく)": 1185,
  "でぃーぶいでぃーぷらすあーるだぶ": 1529,
  "でぃーぶいでぃー・ばーりとぅーど": 1051,
  "いんしぶんせきほうのせんりゃくと": 1913,
  "じぇいあーるちゅうおうせんかぶと": 1154,
  "じぇいあーるいけぶくろえきひがし": 1043,
  "てぃーだぶりゅーあーるとでんきた": 3504,
  "だぶりゅーびーしーけっしょうせん": 1496,
  "だぶりゅてぃーおーかくりょうかい": 2721,
  "ぱーてぃしぺーしょんたいおうのぶ": 37161,
  "えすえぬえす|いんしぶんせきほう": 1427,
  "だぶりゅだぶりゅだぶりゅー^・^": 1060,
  "だぶりゅだぶりゅだぶりゅーそうい": 1070,
  "だぶりゅだぶりゅだぶりゅーだから": 1358,
  "だぶりゅだぶりゅだぶりゅーちょっ": 1440,
  "だぶりゅだぶりゅだぶりゅーっうぇ": 3285,
  "だぶりゅだぶりゅだぶりゅーでも、": 1057,
  "だぶりゅだぶりゅだぶりゅーという": 2172,
  "だぶりゅだぶりゅだぶりゅーとりあ": 1315,
  "だぶりゅだぶりゅだぶりゅーどんだ": 1238,
  "だぶりゅだぶりゅだぶりゅーさーせ": 1003,
  "だぶりゅだぶりゅだぶりゅーまじで": 1010,
  "だぶりゅだぶりゅだぶりゅー・・・": 2334,
  "おまだぶりゅだぶりゅだぶりゅーw": 1192,
  "、あらぶえみれーつでぃるはむ(じ": 2323,
  "、あらぶえみれーつでぃるはむのし": 1706,
  "、さんとめぷりんしぺどぶら(せい": 1333,
  "だぶりゅだぶりゅだぶりゅーぁぁぁ": 1211,
  "あだぶりゅだぶりゅだぶりゅーぁぁ": 1090,
  "いってだぶりゅだぶりゅだぶりゅー": 2890,
  "いてるだぶりゅだぶりゅだぶりゅー": 1255,
  "いないだぶりゅだぶりゅだぶりゅー": 2554,
  "うめえだぶりゅだぶりゅだぶりゅー": 1199,
  "ええだぶりゅだぶりゅだぶりゅーぇ": 2904,
  "だぶりゅだぶりゅだぶりゅーぇだろ": 1551,
  "えてるだぶりゅだぶりゅだぶりゅー": 1102,
  "えますだぶりゅだぶりゅだぶりゅー": 1072,
  "えるなだぶりゅだぶりゅだぶりゅー": 1049,
  "おきゃくさまはいんしぶんせきほう": 1313,
  "おだいしょうりゃくかのうでぶろぐ": 1871,
  "おだいしょうりゃくかのうぶろぐ:": 1798,
  "きめえだぶりゅだぶりゅだぶりゅー": 1369,
  "ぎだろだぶりゅだぶりゅだぶりゅー": 7532,
  "だぶりゅだぶりゅだぶりゅーぎるな": 1513,
  "げだぶりゅだぶりゅだぶりゅーぇな": 1108,
  "こいつだぶりゅだぶりゅだぶりゅー": 1755,
  "ことでだぶりゅだぶりゅだぶりゅー": 1503,
  "このおだいしょうりゃくかのうでぶ": 1813,
  "ごちゅうもんはいんしぶんせきほう": 1479,
  "さいねだぶりゅだぶりゅだぶりゅー": 1355,
  "ざまあだぶりゅだぶりゅだぶりゅー": 1183,
  "しいなだぶりゅだぶりゅだぶりゅー": 3777,
  "しいねだぶりゅだぶりゅだぶりゅー": 1181,
  "したねだぶりゅだぶりゅだぶりゅー": 2899,
  "してるだぶりゅだぶりゅだぶりゅー": 5162,
  "しないだぶりゅだぶりゅだぶりゅー": 1624,
  "しぶりにきゃっしゅでぃすぺんさー": 2746,
  "しょうだぶりゅだぶりゅだぶりゅー": 5525,
  "しようだぶりゅだぶりゅだぶりゅー": 1111,
  "すぐるだぶりゅだぶりゅだぶりゅー": 3478,
  "すげだぶりゅだぶりゅだぶりゅーぇ": 1469,
  "すげえだぶりゅだぶりゅだぶりゅー": 1264,
  "すだぶりゅだぶりゅだぶりゅーざか": 1486,
  "すよねだぶりゅだぶりゅだぶりゅー": 4092,
  "ただろだぶりゅだぶりゅだぶりゅー": 1373,
  "たまえだぶりゅだぶりゅだぶりゅー": 1607,
  "ちゃうだぶりゅだぶりゅだぶりゅー": 1655,
  "ちゃんだぶりゅだぶりゅだぶりゅー": 2371,
  "ってるだぶりゅだぶりゅだぶりゅー": 11335,
  "ってろだぶりゅだぶりゅだぶりゅー": 1026,
  "ているだぶりゅだぶりゅだぶりゅー": 3287,
  "てそうだぶりゅだぶりゅだぶりゅー": 1129,
  "てみるだぶりゅだぶりゅだぶりゅー": 1181,
  "てやれだぶりゅだぶりゅだぶりゅー": 1498,
  "てるよだぶりゅだぶりゅだぶりゅー": 4267,
  "であるだぶりゅだぶりゅだぶりゅー": 1248,
  "ですかだぶりゅだぶりゅだぶりゅー": 10975,
  "とだなだぶりゅだぶりゅだぶりゅー": 1251,
  "ないとだぶりゅだぶりゅだぶりゅー": 1574,
  "なのかだぶりゅだぶりゅだぶりゅー": 3301,
  "にあらぶえみれーつでぃるはむ(じ": 1682,
  "にあらぶえみれーつでぃるはむを設": 1087,
  "ねえなだぶりゅだぶりゅだぶりゅー": 1056,
  "のきゃっしゅでぃすぺんさーぶっく": 2401,
  "のおだいしょうりゃくかのうでぶろ": 1841,
  "のかねだぶりゅだぶりゅだぶりゅー": 1227,
  "のかよだぶりゅだぶりゅだぶりゅー": 11396,
  "のになだぶりゅだぶりゅだぶりゅー": 1792,
  "のらいぶきゃっしゅでぃすぺんさー": 2200,
  "まいかだぶりゅだぶりゅだぶりゅー": 1191,
  "まえだぶりゅだぶりゅだぶりゅー(": 1141,
  "まくりだぶりゅだぶりゅだぶりゅー": 2906,
  "ますよだぶりゅだぶりゅだぶりゅー": 5050,
  "だぶりゅだぶりゅだぶりゅーゃうよ": 1184,
  "だぶりゅだぶりゅだぶりゅーゃった": 2822,
  "だぶりゅだぶりゅだぶりゅーゃって": 1321,
  "だぶりゅだぶりゅだぶりゅーゃない": 3232,
  "だぶりゅだぶりゅだぶりゅーゃねぇ": 1585,
  "だぶりゅだぶりゅだぶりゅーゃねえ": 1320,
  "だぶりゅだぶりゅだぶりゅーゃんか": 1150,
  "やべだぶりゅだぶりゅだぶりゅーぇ": 1005,
  "だぶりゅだぶりゅだぶりゅーょうか": 1786,
  "だぶりゅだぶりゅだぶりゅーょうね": 1597,
  "ようでだぶりゅだぶりゅだぶりゅー": 1031,
  "りすだぶりゅだぶりゅだぶりゅーぎ": 2030,
  "りそうだぶりゅだぶりゅだぶりゅー": 1354,
  "りんぐだぶりゅだぶりゅだぶりゅー": 1281,
  "るきゃっしゅでぃすぺんさーぶっく": 1206,
  "るかなだぶりゅだぶりゅだぶりゅー": 1213,
  "るよねだぶりゅだぶりゅだぶりゅー": 1922,
  "るわなだぶりゅだぶりゅだぶりゅー": 1044,
  "れてるだぶりゅだぶりゅだぶりゅー": 3236,
  "んすかだぶりゅだぶりゅだぶりゅー": 1073,
  "だぶりゅだぶりゅだぶりゅーぁはぁ": 1526,
  "だぶりゅだぶりゅだぶりゅーいそす": 1274,
  "いと(だぶりゅだぶりゅだぶりゅー": 2884,
  "いんちふろっぴーでぃすくどらいぶ": 1198,
  "だぶりゅだぶりゅだぶりゅーうける": 1201,
  "えっとだぶりゅだぶりゅだぶりゅー": 1333,
  "かおすだぶりゅだぶりゅだぶりゅー": 1266,
  "かたかおもじでぃふぇんしぶはーふ": 1358,
  "きんぐだぶりゅだぶりゅだぶりゅー": 3129,
  "さいとだぶりゅだぶりゅだぶりゅー": 4629,
  "しょんだぶりゅだぶりゅだぶりゅー": 1229,
  "きゃっしゅでぃすぺんさーたぶるぷ": 2655,
  "ちょんだぶりゅだぶりゅだぶりゅー": 1153,
  "[だぶりゅだぶりゅだぶりゅーっち": 1568,
  "てぃーだぶりゅだぶりゅだぶりゅー": 1877,
  "にゅーだぶりゅだぶりゅだぶりゅー": 1741,
  "だぶりゅだぶりゅだぶりゅーばかす": 1299,
  "ばろすだぶりゅだぶりゅだぶりゅー": 1517,
  "だぶりゅだぶりゅだぶりゅーばーか": 1325,
  "だぶりゅだぶりゅだぶりゅーふいた": 1609,
  "ぶるきゃっしゅでぃすぺんさーぷれ": 2679,
  "ぺーじだぶりゅだぶりゅだぶりゅー": 3088,
  "りすびりおねあぼーいずくらぶほう": 1741,
  "りてぃだぶりゅだぶりゅだぶりゅー": 1474,
  "れべるだぶりゅだぶりゅだぶりゅー": 1471,
  "・・・だぶりゅだぶりゅだぶりゅー": 15304,
  "(だぶりゅだぶりゅだぶりゅーーじ": 2234,
  "(だぶりゅだぶりゅだぶりゅーーす": 1355,
  "だぶりゅだぶりゅだぶりゅーーせん": 3021,
  "きゃっしゅでぃすぺんさーーたぶる": 5732,
  "だぶりゅだぶりゅだぶりゅーーろー": 1044,
  "だぶりゅだぶりゅだぶりゅーーーー": 3640,
  "まんてぃーだぶりゅーあーるとでん": 4760,
  "きょうでんりょくかぶしきがいしゃ": 7172,
  "しなけんさく:いんしぶんせきほう": 1379,
  "うつわさんぎょうかぶしきがいしゃ": 6685,
  "ことぶきりょうひんだいじゅうろく": 1156,
  "やままんてぃーだぶりゅーあーると": 4760,
  "しゅうでんりょくかぶしきがいしゃ": 2181,
  "しきゅうじん【いんしぶんせきほう": 1637,
  "ぶんのほう(でぃふぇんしぶはーふ": 1481,
  "ぶんはさんびゃくろくじゅうごにち": 5174,
  "らいことぶきりょうひんだいじゅう": 1049,
  "そめ[だぶりゅだぶりゅだぶりゅー": 5944,
  "きゅうじん【いんしぶんせきほうな": 1634,
  "みなもとかいはつかぶしきがいしゃ": 4084,
  "ししぎんかりさむらいしのぶりゅう": 5645,
  "いまいあさみがえんじるほうのぶろ": 1374,
  "いまいあさみがえんじるほうぶろぐ": 2611,
  "ばんごうおよびいんしぶんせきほう": 1517,
  "かくにんしょをいんしぶんせきほう": 1275,
  "びようけんこういんしぶんせきほう": 1012,
  "ながのしちゃうすやまどうぶつえん": 2426,
  "ちょさくけん|いんしぶんせきほう": 1184,
  "ふじしかおりえんたるえあぶりっじ": 1965,
  "くだりかぶとちょうしょうけんけっ": 1109,
  "きにゅうのうえいんしぶんせきほう": 1016,
  "はなしきょうざいでぃーぶいでぃー": 9394,
  "みとむしょ」をいんしぶんせきほう": 1378,
  "くるまこうぎょうかぶしきがいしゃ": 5809,
  "ゆうそうまたはいんしぶんせきほう": 5852,
  "じゅうこうぎょうかぶしきがいしゃ": 9575,
  "いんのけいたいいんしぶんせきほう": 1593,
  "いんけんさくだいれくとどらいぶま": 1790,
  "でんりょくかぶしきがいしゃかしわ": 1368,
  "(ぶんかいのうさんじゅうめーとる": 1510,
  "ゆうげんがいしゃぶんとなりどうあ": 1294,
  "かぶしきがいしゃおきゃくようそう": 1831,
  "かぶしきがいしゃにしょうごうへん": 1439,
  "かぶしきがいしゃのきぎょうじょう": 10317,
  "かぶしきがいしゃのとうろくしょう": 1956,
  "かぶしきがいしゃとしょかんりゅう": 1695,
  "かぶしきがいしゃひっこししゃせき": 1149,
  "かぶしきがいしゃにっぽんぎじゅつ": 10105,
  "かぶしきがいしゃしょうぶんしゃが": 5230,
  "かぶしきがいしゃけいはつ、ゆたか": 2042,
  "かぶしきがいしゃかどかわしょてん": 1057,
  "かぶしきがいしゃじゅうかがくこう": 3523,
  "かぶしきがいしゃかまくらしんしょ": 3449,
  "かぶしきがいしゃしずおかしんぶん": 13867,
  "ぜろぜろせぶんねんじゅういちがつ": 70047,
  "じゅうさんねんのかぶしきおおやけ": 1791,
  "とぅえんてぃーふぉーせぶんど68": 4692,
  "とぅえんてぃーふぉーせぶん68ぴ": 1447,
  "とぅえんてぃーふぉーせぶん68以": 1190,
  "さんじゅういちにちげんざいのかぶ": 1467,
  "さんびゃくよんじゅうえん(いちぶ": 2921,
  "さんえるでぃーけー・らいぶどあ3": 1625,
  "ごだぶりゅういちえいちでおとどけ": 1988,
  "ろくじゅうさんねん(ぶんきゅう3": 1893,
  "びりおねあぼーいずくらぶのにゅー": 1027,
  "びりおねあぼーいずくらぶなしょな": 5861,
  "くりえいてぃぶこもんずでは、それ": 3262,
  "くりえいてぃぶこもんずいんたーん": 1747,
  "くりえいてぃぶこもんずじゅにあで": 1504,
  "くりえいてぃぶこもんずじゅにあこ": 1528,
  "くりえいてぃぶこもんずてれびいぶ": 1263,
  "くりえいてぃぶこもんずぷろふぁい": 2428,
  "くりえいてぃぶこもんずらいせんす": 1563,
  "/くりえいてぃぶこもんずCERT": 2566,
  "こーるおぶでゅーてぃ(かがくてき": 1340,
  "でぃーあんどでぃーぶいでぃーれこ": 1042,
  "でぃーでぃー/でぃーぶいでぃーれ": 1174,
  "でぃーでぃーあいかぶしきがいしゃ": 4196,
  "でぃーぶいでぃー、しゃしんしゅう": 1674,
  "でぃーぶいでぃーからしょくりょう": 2361,
  "でぃーぶいでぃーやしゃしんしゅう": 1254,
  "でぃーぶいでぃー・びーでぃーおん": 2597,
  "でぃーぶいでぃー・しゃしんしゅう": 2059,
  "でぃーぶいでぃーづけげんていばん": 4097,
  "でぃーぶいでぃーぜんかんせんもん": 2098,
  "でぃーぶいでぃーとくてんえいぞう": 1379,
  "でぃーぶいでぃーはつばいけってい": 3689,
  "いんしぶんせきほう(こくさいさっ": 2652,
  "いんしぶんせきほうにんていあろま": 1117,
  "えいちでぃーでぃーあんどでぃーぶ": 1313,
  "じぇいあーるちゅうおうせんこくぶ": 1089,
  "じぇいあーるとうかいはくぶつかん": 1418,
  "じぇいあーるそうぶせんりょうこく": 1166,
  "けいでぃーでぃーあいかぶしきかい": 4197,
  "らいぶどあ(がくしゅうしょうがい": 3151,
  "えぬえすだぶりゅー、とうきょうと": 1219,
  "おりえんたるえあぶりっじいんぷら": 3625,
  "えすしーえむ、ぶつりゅうあらため": 2370,
  "てぃーだぶりゅーあーるとでんつく": 1256,
  "ぶぃーでぃーえすえるたくないそう": 2173,
  "ぶいでぃー・えいちでぃーでぃーれ": 5680,
  "だぶりゅーしーでぃーえむえいかた": 1034,
  "だぶりゅーでぃ、えむてぃーびーで": 1822,
  "だぶるえいちおーじむきょくちょう": 1038,
  "だぶりゅてぃーあいげんゆさきもの": 1411,
  "あいえるまたはいんしぶんせきほう": 1369,
  "えぬてぃーちんたいぶっけんじょう": 1060,
  "ぱーてぃしぺーしょんがむこうなぶ": 5163,
  "らうでぃらふぼーいずのしゃしんぶ": 1570,
  "あーるまーく」はかぶしきがいしゃ": 1494,
  "あーるまーくは、かぶしきがいしゃ": 3790,
  "あーるまーくはかぶしきがいしゃい": 1185,
  "−あっとまーくあいてぃじぶんせん": 1179,
  "、ちゅうごくのだぶりゅてぃーおー": 1030,
  "、ぶんじょうじゅうたくじょうほう": 1422,
  "、どうぶつとりあつかいぎょうしゃ": 1152,
  "、こうしんりょうちゅうしゅつぶつ": 2770,
  "】あーるてぃーつーぜろぜろせぶん": 1176,
  "あるしつもん(いんしぶんせきほう": 14499,
  "おといあわせ┃いんしぶんせきほう": 1150,
  "おでんわまたはいんしぶんせきほう": 1670,
  "からいんしぶんせきほうせんげんし": 1538,
  "こんちゅうしょうどうぶつりょうぎ": 3071,
  "くあるしつもんいんしぶんせきほう": 2625,
  "ずみせかぶしきがいしゃじぇいけい": 1131,
  "そのかいとう(いんしぶんせきほう": 13161,
  "どかんさいばんでてぃーだぶりゅー": 1610,
  "なごれんらくはいんしぶんせきほう": 2134,
  "のきゅうかんでぃーぶいでぃーづけ": 3902,
  "のつかいかた|いんしぶんせきほう": 18760,
  "のぶんじょうじゅうたくじょうほう": 1885,
  "はかぶしきがいしゃがっけんきょう": 13547,
  "はかぶしきがいしゃしょうぶんしゃ": 5226,
  "は、しりょうをいんしぶんせきほう": 4114,
  "らいんしぶんせきほうせんげんした": 1061,
  "りのふくいんえすあーるだぶりゅー": 2183,
  "るごしつもん(いんしぶんせきほう": 4456,
  "をきにゅうし、いんしぶんせきほう": 1188,
  "あいどるびりおねあぼーいずくらぶ": 5799,
  "いぎりすびりおねあぼーいずくらぶ": 4187,
  "びりおねあぼーいずくらぶないどる": 5799,
  "のびりおねあぼーいずくらぶぎりす": 2588,
  "でぃーぶいでぃーおんがくきょくく": 2504,
  "きょうかい(だぶりゅーびーえーぐ": 2976,
  "えんさん(でぃふぇんしぶはーふさ": 1916,
  "しゃんはいがにかいてんことぶきす": 1091,
  "でふぉるとくりえいてぃぶこもんず": 1538,
  "(いんしぶんせきほう)せんげんと": 1069,
  "とぎんゆきかぶとちょうしょうけん": 1170,
  "どるびりおねあぼーいずくらぶなし": 5799,
  "ふぉるとくりえいてぃぶこもんずは": 1521,
  "だぶりゅーあーるえっくすぷれっさ": 4611,
  "めーるをくりえいてぃぶこもんずで": 1202,
  "びりおねあぼーいずくらぶるなしょ": 5799,
  "だぶりゅあーるえっくすえすれっさ": 2132,
  "えぬえすだぶりゅー、とうきょうん": 1213,
  "・でぃーぶいでぃー・えいちでぃー": 5511,
  "・でぃーぶいでぃーぜんかんあつし": 2098,
  "・おりえんたるえあぶりっじいんぷ": 1632,
  "・くらぶ(くりえいてぃぶこもんず": 1081,
  "をくりえいてぃぶこもんずでおーる": 1136,
  "いちらんぶっけんしょうさいじょう": 1080,
  "みつびししょうじかぶしきがいしゃ": 1628,
  "みつびしじゅうこうぎょうかぶしき": 3930,
  "うえひゃくごじゅうめーとるぶぶん": 2323,
  "じょうだいぶんがくかいけんきゅう": 1487,
  "じょうじょうかぶしきとうにかかり": 12057,
  "じょうじょうかぶしきとうのゆずる": 6730,
  "なかぎょうくあぶらのこうじどおり": 1252,
  "ちゅうきょうだいがくぶんがくかい": 1261,
  "ちゅうごくのだぶりゅてぃーおーか": 3232,
  "ちゅうごくしんぶんじょうほうぶん": 1594,
  "ちゅうごくでんりょくかぶしきかい": 2595,
  "ちゅうにちしんぶんじょせいむこう": 1432,
  "ちゅうにちしんぶんとうきょうほん": 2009,
  "ちゅうぶさんがくこくりつおおやけ": 3854,
  "ちゅうぶけいざいさんぎょうきょく": 4650,
  "あるじがちょくせつぶっけんひさげ": 1291,
  "しゅさいふくさいどんぶりしるもの": 4502,
  "どんぶり・しょくどう-ていしょく": 2815,
  "きゅうしゅうこくりつはくぶつかん": 22598,
  "きゅうしゅうりょかくてつどうかぶ": 1095,
  "じむきょくまでいんしぶんせきほう": 2214,
  "じぎょうぶんたんきんちょうしゅう": 1292,
  "きょうこくりつはくぶつかんたいら": 1584,
  "きょうだいがくぶっせいけんきゅう": 1041,
  "きょうきゅうこうでんてつかぶしき": 1916,
  "きょうかぶしきしじょう・やどりき": 1472,
  "にんじょうばなしぶんしちもっとい": 1236,
  "にんじょうほうはすりーだぶりゅー": 2117,
  "ふつそうかんぶんきょうしょうはい": 1330,
  "だいせいしゅんぶんがくたいしょう": 1268,
  "かいしゃぶつりゅうさんぎょうしん": 2374,
  "かいわきょうざいでぃーぶいでぃー": 9400,
  "かいろんぶんしゅう,ばーちゃろん": 4111,
  "じゅうたく、ぶんじょうじゅうたく": 1908,
  "じゅうたく・ぶんじょうじゅうたく": 7383,
  "じゅうたくじょうほう|ぶんじょう": 1034,
  "じゅうたくぶっけんけんさくじゅう": 4739,
  "さがわきゅうびんかぶしきがいしゃ": 1233,
  "さくひんでぃーぶいでぃーつうはん": 4415,
  "さくけんはかぶしきがいしゃちゅう": 1428,
  "かかるぶんべつしゅうしゅういたる": 2217,
  "ほごほうしん|いんしぶんせきほう": 1964,
  "しんたくぎんこうかぶしきがいしゃ": 2457,
  "そなえこうぎょうかぶしきがいしゃ": 2257,
  "さきにでんわ、いんしぶんせきほう": 1463,
  "ひかりえっくすせんぶんせきそうち": 2414,
  "ひかりぶっさんそうごうけんきゅう": 1418,
  "ひかりさんぎょうかぶしきがいしゃ": 1129,
  "ぜんしょうひんでぃーぶいでぃーお": 2741,
  "きょうどうにゅうさつしゃもちぶん": 1181,
  "うち|でんわ・いんしぶんせきほう": 3857,
  "しゃしんしゅう、でぃーぶいでぃー": 1104,
  "しゃしんしゅうとでぃーぶいでぃー": 1888,
  "しゃしんしゅうやでぃーぶいでぃー": 2063,
  "しゃしんしゅう・でぃーぶいでぃー": 10456,
  "とっぱんいんさつかぶしきがいしゃ": 1191,
  "しゅっぱんぶんかしょうじゅしょう": 2576,
  "ぶんのしゅうにゅうしょうめいしょ": 2037,
  "ぶんえんじょうきょう、えいぎょう": 2342,
  "ぶんかいのうさんじゅうめーとる)": 1511,
  "ぶんじょう・ちゅうもんじゅうたく": 1012,
  "ぶんじょうじゅうたく・ぶんじょう": 1021,
  "ぶんじょうじゅうたく・ちゅうもん": 1526,
  "ぶんじょうじゅうたくじょうほうを": 1820,
  "ぶんじょうじゅうたくとう、ゆたか": 1788,
  "かんこうぶつけんきゅうしょうかい": 1501,
  "しょとうちゅうとうきょういくぶん": 1792,
  "げきぶつとりあつかいせきにんしゃ": 2091,
  "ちからかぶしきがいしゃかしわざき": 1352,
  "どうしょくぶつどうしょくぶつえん": 2352,
  "どうぶつこうえんどうぶつうらない": 6911,
  "どうぶつとりあつかいぎょうのたね": 2062,
  "どうぶつとりあつかいせきにんしゃ": 2286,
  "どうぶつこんちゅうとりりょうせい": 7112,
  "どうぶつびょういんのきゅうきゅう": 1193,
  "どうぶつとりこんちゅうりょうせい": 13903,
  "どうさんかいしゃかぶしきがいしゃ": 1038,
  "どうさんぶっけんじゅうたくじょう": 3048,
  "どうさんぶっけんじょうほうみつる": 1148,
  "どうさんはんばいかぶしきがいしゃ": 5195,
  "どうしゃはんばいかぶしきがいしゃ": 6238,
  "つとむぶんきょうじょうにんいいん": 3529,
  "かがくこうぎょうかぶしきがいしゃ": 8461,
  "かせいこうぎょうかぶしきがいしゃ": 2078,
  "じゅうぶんなじょうほうていきょう": 2129,
  "そつぎょうろんぶんはっぴょうかい": 2025,
  "きょうかい(だぶりゅーびーえー)": 2981,
  "みなみしんしゅうのかんきょうぶん": 1138,
  "みなみさいたまぐんしょうぶちょう": 4794,
  "みなみまんしゅうてつどうかぶしき": 1225,
  "きけんぶつとりあつかいしゃこころ": 5913,
  "ともばやしぎょうかぶしきがいしゃ": 1165,
  "おさむぶんかつしょうけいかいしゃ": 1177,
  "しゅうえきぶっけんけんさくじゅう": 2808,
  "しゅうしゅう・しゅうえきぶっけん": 7692,
  "とりしまりやくえいぎょうぶちょう": 1534,
  "ごうでちょくせつじょうぶんひょう": 3582,
  "ごうせんけつしょぶんのうけたまわ": 2850,
  "めいしょうじゅんかんこうぶつめい": 1811,
  "めいこうじゅんろんぶんめいのぼる": 1811,
  "ぎんかりさむらいしのぶりゅう召青": 5597,
  "きゅうしゅうがっぺいそんぞくかぶ": 1670,
  "しゅうねんきねんでぃーぶいでぃー": 1958,
  "しなひょうじゅんせいぶんひょう」": 2386,
  "しなひょうじゅんせいぶんひょうに": 1220,
  "うつわこうぎょうかぶしきがいしゃ": 1860,
  "うつわせいぞうぎょうじょうほうぶ": 1087,
  "しこくでんりょくかぶしきがいしゃ": 1252,
  "こくさんひょうじゅんあぶらしゅ(": 1213,
  "ちじょうひゃくごじゅうめーとるぶ": 2323,
  "ほうしゅうしゅう・しゅうえきぶつ": 7692,
  "さかいじょうほうがくぶきょうじゅ": 1226,
  "だんてぃーおーぴーぶつだんぼとけ": 4318,
  "ばいばいぶっけんしょうさいじょう": 8217,
  "ことぶきしょしゅんおおうたまあや": 1504,
  "そとにゅーよーくかぶしきしじょう": 1093,
  "たいかいはっぴょうろんぶんしゅう": 5762,
  "おおいたのうぎょうぶんかおおやけ": 1237,
  "だいがくせいぶっしみなもとまなぶ": 1277,
  "たいせいけんせつかぶしきがいしゃ": 1155,
  "だいとうけんたくかぶしきがいしゃ": 44021,
  "こりょくはつでんかぶしきがいしゃ": 1658,
  "まなぶ・そつぎょう・しゅうしょく": 1142,
  "まなぶ・しゅうしょく・てんしょく": 1138,
  "まなぶ・けんきゅうじょとうおさむ": 1160,
  "がくこうぎょうかぶしきがいしゃの": 1510,
  "がくしゅうしょうがい(らいぶどあ": 3328,
  "がくろんぶんしゅう,ばーちゃろん": 4010,
  "がくぶちょうびょういんちょうかい": 1288,
  "がくいんぶっきょうがくけんきゅう": 1105,
  "かんぜんはいぼくすりーだぶりゅー": 3817,
  "じょうのしゅうえきぶっけんじょう": 1075,
  "ていけいさいしゅうしょぶんじょう": 1114,
  "ていしょく・しょくどう、どんぶり": 1154,
  "ふじそふとかぶしきがしやえいびー": 1470,
  "ことぶきとがぎょうろくじゅうねん": 1004,
  "ことぶきはじめ・かんれきのしゅく": 1226,
  "ことぶきはじめ・かんれきしゅくぷ": 1040,
  "ことぶきかがくそうごうけんきゅう": 1329,
  "しょうしゅっきょうぶんかかいかん": 2116,
  "しょうどうぶつとりりょうせいるい": 2046,
  "しょうしょう、ほんぶんりょうこう": 1547,
  "しょうねんしょうじょはくぶつかん": 1051,
  "しょうしゅべつ:でぃーぶいでぃー": 18865,
  "やまがたちゅうおうしょくぶつえん": 1136,
  "かわさきじゅうこうぎょうかぶしき": 2202,
  "こうぎょうかぶしきがいしゃしゅう": 1289,
  "こうぎょうかぶしきがいしゃひがし": 1401,
  "まきでぃーぶいでぃーづけげんてい": 3917,
  "しりつすいせいしょくぶつおおやけ": 2864,
  "としぶんのしゅうにゅうしょうめい": 2198,
  "はいしょくようあぶらのかいしゅう": 1114,
  "しきかいしゃぶつりゅうさんぎょう": 2372,
  "とうがいじょうじょうかぶしきとう": 3243,
  "こころじゅうたくはんばいかぶしき": 2302,
  "めぐみぶくろのとうこうじょうほう": 1645,
  "じょうほう■きょうりゅうはくぶつ": 3043,
  "じょうほうぶがくじゅつじょうほう": 1286,
  "じょうほうりょうとぶんせきりょく": 30105,
  "かんそうなど、いんしぶんせきほう": 3679,
  "ちょうかいめんしょくとうしょぶん": 1100,
  "せいじんさくひんでぃーぶいでぃー": 4544,
  "せいちょうせんりゃくとぶつりゅう": 1293,
  "ぎけんこうぎょうかぶしきがいしゃ": 4563,
  "きょうぶんかけんきゅうじょおさむ": 1210,
  "ぶんのじゅうしょにゅうりょくとう": 1186,
  "ぶんのばあいのみおしゅごうがーる": 1033,
  "ぶんはにじゅうよじかんうけたまわ": 6175,
  "ぶんじゅうたく、ぶんじょうじゅう": 1269,
  "ぶんじゅうたく・ぶんじょうじゅう": 3515,
  "ぶんかちょうげいじゅつさいしょう": 1500,
  "ぶんめいしょうじゅんかんこうぶつ": 1811,
  "ぶんほうこくしゅう,ばーちゃろん": 1910,
  "ぶんがくしんじんしょうじゅしょう": 1623,
  "ぶんしょうろんぶんけんていこころ": 1255,
  "ぶんしょとりあつかいせきにんしゃ": 1321,
  "ぶんばんごうにゅうりょくでちゅう": 1010,
  "ぶんしょうさくせいをきょうりょく": 1121,
  "ぶんしょうさいじょうほうがひょう": 1453,
  "りょうこうぎょうかぶしきがいしゃ": 1682,
  "りょうじょうれいのいちぶあらため": 1379,
  "りょうせいきゅう】しゅうえきぶつ": 8297,
  "しんちゃくぶっけんけんちくじょう": 1161,
  "しんぶんおおさかほんしゃおおやけ": 1912,
  "かたしんおこしでぃーぶいでぃー(": 1077,
  "りょかくてつどうかぶしきがいしゃ": 2646,
  "にっぽんつううんかぶしきがいしゃ": 3407,
  "にっさんけんせつかぶしきがいしゃ": 1597,
  "にちそうこうさんかぶしきがいしゃ": 1077,
  "にちれんしゅうしんぶんしゃただし": 1243,
  "あさひやまどうぶつえんにゅうえん": 2788,
  "あさひやまどうぶつえんものがたり": 4387,
  "しょうじゅんかんこうぶつめいくだ": 1811,
  "めいきのうえ、いんしぶんせきほう": 1768,
  "しょうわよんじゅうはちねんどぶん": 1296,
  "しょうわごじゅうきゅうねんどぶん": 1153,
  "しょうわろくじゅうさんねんどぶん": 1500,
  "しょうぶんしゃごじゅうしゅうねん": 2014,
  "ときかぶぬしそうかいしょうしゅう": 5045,
  "しょてんむけのいんしぶんせきほう": 1016,
  "さいしゅうしょぶんじょうにかかり": 1570,
  "さいしゅうしょぶんじょうもんだい": 1493,
  "さいしゅうしょぶんじょうけんせつ": 2391,
  "つきにじゅうしちにちほうそうぶん": 1037,
  "つきにじゅうはちにちほうそうぶん": 4384,
  "ほんこうぶんきょういくけんきゅう": 2203,
  "ほんりゅうつうさんぎょうしんぶん": 1039,
  "むらのぶたかしぜんかんぼうちょう": 1228,
  "むらのぶたかしかんぼうちょうかん": 5273,
  "とうきょうどうぶつえんきょうかい": 1027,
  "とうきょうきゅうこうでんてつかぶ": 1950,
  "とうきょうでんりょくかぶしきかい": 7181,
  "とうけんたくかぶしきがいしゃきた": 1021,
  "とうけんたくかぶしきがいしゃめい": 1157,
  "とうけんたくかぶしきがいしゃおか": 1147,
  "とうけんたくかぶしきがいしゃとく": 1037,
  "とうけんたくかぶしきがいしゃしん": 1327,
  "とうけんたくかぶしきがいしゃまつ": 1412,
  "とうけんたくかぶしきがいしゃふく": 2416,
  "とうけんたくかぶしきがいしゃだか": 1752,
  "ひがしいけぶくろたいしょうけんの": 1348,
  "とうしょうだいいちぶじょうじょう": 5689,
  "まつしたでんこうかぶしきがいしゃ": 1298,
  "まつぶしまちしょうぶちょうじょう": 1044,
  "まつさけみやつこかぶしきがいしゃ": 1020,
  "いたこうぎょうかぶしきがいしゃな": 2000,
  "さかえこうぎょうかぶしきがいしゃ": 1389,
  "さかえさんぎょうかぶしきがいしゃ": 1703,
  "かぶ)やまのてあだるとちるどれん": 1068,
  "かぶけんかいつけじょうきょうほう": 11571,
  "かぶしきがいしゃのくれでぃすいす": 46781,
  "かぶしきがいしゃちゅうごくさそお": 1594,
  "かぶしきがいしゃりょくのみなもと": 7095,
  "かぶしきがいしゃとうきょうしょう": 3322,
  "かくのいちぱーせんとぶんをひょう": 1275,
  "もりながにゅうぎょうかぶしきかい": 1007,
  "けんさくだいれくとどらいぶまっぷ": 1793,
  "ごうかぶしきがいしゃだいひょうと": 1044,
  "ごうかぶしきがいしゃむしゃっきん": 2000,
  "ごうぶんかけんきゅうじょおおやけ": 2621,
  "ごうとうしょういちぶじょうじょう": 1059,
  "らくまちせんひがしいけぶくろえき": 1408,
  "ひょうじゅんさんぎょうぶんるい(": 1239,
  "ひょうじゅんさんぎょうぶんるいに": 1351,
  "ひょうじゅんさんぎょうぶんるいの": 1317,
  "はしさけみやつこかぶしきがいしゃ": 2067,
  "きかいこうぎょうかぶしきがいしゃ": 1259,
  "つぎろんぶんしゅう,ばーちゃろん": 2945,
  "しかおりえんたるえあぶりっじいん": 1965,
  "しか・おりえんたるえあぶりっじい": 1632,
  "どくぶつげきぶつとりあつかいしゃ": 1763,
  "どくぶつげきぶつとりあつかいせめ": 1972,
  "みんとうぎいんがてぃーだぶりゅー": 2035,
  "えいにゅうぎょうかぶしきがいしゃ": 1004,
  "いけぶくろのとうきょうげいじゅつ": 1655,
  "いけぶくろせんおおいずみがくえん": 3145,
  "いけぶくろせんしゃくじいおおやけ": 1060,
  "あぶら、こうりょう、ちゃくしょく": 1120,
  "あぶらしゅ(だぶりゅてぃーあい)": 1186,
  "ちゅうもんじゅうたく、ぶんじょう": 1530,
  "ちゅうもんじゅうたく・ぶんじょう": 3848,
  "ちゅうもんじゅうたくかぶしきかい": 4913,
  "ようしょおんがくでぃーぶいでぃー": 2398,
  "かいじょうほけんかぶしきがいしゃ": 1525,
  "かいどうひがしきたかんとうかぶと": 9417,
  "しんぶじょうみゃくけっせんしょう": 7983,
  "きよしいりょうしょくひんかぶしき": 4200,
  "きよししょくひんかぶしきがいしゃ": 1850,
  "えんろんぶんしゅう,ばーちゃろん": 5231,
  "わざわいけんちくぶつおうきゅう危": 1165,
  "わざわいかいじょうほけんかぶしき": 6272,
  "ねんりょうこうぎょうかぶしきかい": 1043,
  "ぶっけんじょうほうゆーあーるえる": 11511,
  "ぶっけんじょうほうはじょうきょう": 4512,
  "ぶっけんじょうほうけいさいちゅう": 1368,
  "ものげきぶつとりあつかいせきにん": 1975,
  "ぶっぴんちんたいぎょうがくじゅつ": 1665,
  "ぶつりゅうさんぎょうしんぶんしゃ": 7124,
  "ぶっさんせんりゃくけんきゅうじょ": 1604,
  "じょうてつどうとうぶきゅうりょう": 4143,
  "りりようきやくいんしぶんせきほう": 4084,
  "かんきょうじょうほうがくぶきょう": 1238,
  "せいかつしゅうかんびょう・あぶら": 1014,
  "うぶかたしげるじゅうたくちょちく": 1381,
  "さんぎょうはいきぶつしゅうしゅう": 20908,
  "さんぎょうはいきぶつしょうきゃく": 2090,
  "さんぶつけんじゅうたくじょうほう": 3048,
  "さんけいしんぶんにじゅうさんにち": 1407,
  "ようぶっけんじょうほうゆーあーる": 9494,
  "かぶとはくりしょうふんりゅうみみ": 4941,
  "さかいしんこうぶんめいきょうだん": 2957,
  "はつぶつとりしまりばっそくちがい": 1177,
  "とうじょうじんぶつのひょうじょう": 1073,
  "えきぶっけんじょうほうていきょう": 1736,
  "えきぶっけんしょうさいじょうほう": 1030,
  "もくひょうぶつさくいん(おおやけ": 1314,
  "しょうのあいてぃーぶもんあらため": 1000,
  "けんりつきょうりゅうはくぶつかん": 5692,
  "けんこうぎょうかぶしきがいしゃは": 1660,
  "けんきゅうがくえんしーふぁいぶ0": 1017,
  "けんきゅうはっぴょうかいろんぶん": 1377,
  "やぶしげぼうえいちょうちょうかん": 1289,
  "いしぶみはにっぽんさいだいきゅう": 1061,
  "いしずえぶつりがくけんきゅうじょ": 1615,
  "しゃぶつりゅうさんぎょうしんぶん": 2374,
  "かみおこしでぃーぶいでぃー(かり": 1077,
  "かおりえんたるえあぶりっじいんぷ": 1965,
  "か・おりえんたるえあぶりっじいん": 1632,
  "しゅべつ:でぃーぶいでぃーちゅう": 1001,
  "きわむがくえんしーふぁいぶがい0": 1010,
  "わらべぶんがくしゃきょうかいしん": 1633,
  "ちくどうぶっきょうびじゅつちゅう": 1728,
  "だいにじゅうよんかいこくみんぶん": 1329,
  "ひとしのぶんじょうじゅうたくとう": 2407,
  "ちくぶんじょうぶっけんとくしゅう": 2491,
  "りゅうしじょうぶっしつげんしょう": 1159,
  "せいまいぶあいごじゅうぱーせんと": 2530,
  "しょうかいかんこうぶつけんきゅう": 1501,
  "たもつこうぎょうかぶしきがいしゃ": 1158,
  "そうかんぶんきょうしょうはいりつ": 1330,
  "あぶらちしょう、とうにょうびょう": 4988,
  "あぶらちしょう・とうにょうびょう": 1525,
  "ひしじゅうこうぎょうかぶしきかい": 3923,
  "くすりしゅっぱんかぶしきがいしゃ": 1832,
  "くすりこうぎょうかぶしきがいしゃ": 2245,
  "ふじただしょうじかぶしきがいしゃ": 1254,
  "むししょうどうぶつりょうせいるい": 3071,
  "むししょうどうぶつとりりょうせい": 1025,
  "けいこうえっくすせんぶんせきほう": 1084,
  "けいこうえっくすせんぶんせきそう": 2390,
  "けつえきちゅうのちゅうせいあぶら": 1814,
  "くだりぶつめいしょうじゅんひいん": 1811,
  "くだりぶつめいこうじゅんかんこう": 1811,
  "くだりぶつけんきゅうしょうかいし": 1439,
  "じゅつこうえんかいろんぶんしゅう": 1526,
  "ひょうかいこうえんろんぶんしゅう": 3057,
  "せいやくことぶきせいやくじゅほう": 1513,
  "らんぶっけんしょうさいじょうほう": 1080,
  "かんこうかいはつかぶしきがいしゃ": 2600,
  "かんぶんきょうしょうはいりつこう": 1329,
  "あかしいちぶじょうじょうきぎょう": 15911,
  "しょうけんぎょうきょうかいにかぶ": 1699,
  "ひょうぎかい(だぶりゅーびーしー": 4095,
  "はなしもしくはいんしぶんせきほう": 1180,
  "かたりさくぶんしょうろんぶんけん": 1280,
  "よみうりぶんがくしょうじゅしょう": 2077,
  "ろんぶんめいしょうじゅんかんこう": 1811,
  "しょぶつそうかんぶんきょうしょう": 1330,
  "はかりごとほんぶりくちそくりょう": 1000,
  "こうだんしゃぷらすあるふぁぶんこ": 5102,
  "とよさとちょういぬかみぐんかぶと": 2170,
  "かしじゅうたくぶっけんじょうほう": 1200,
  "かしぶっけんしょうさいじょうほう": 3307,
  "ちんたいじゅうたくぶっけんじょう": 1201,
  "ちんたいぶっけんじょうほうみつる": 1548,
  "ちんたいぶっけんしょうさいじょう": 3307,
  "ちんたいちゅうしゃじょうぶっけん": 1005,
  "しつもん・・・いんしぶんせきほう": 2213,
  "のうさんぶつりゅうつうぎょうしゃ": 1081,
  "あたりのしーえすぶいしゅつりょく": 1250,
  "みやつここうがくろんぶんしゅう,": 1477,
  "れんそうでぃーぶいでぃーけんさく": 1053,
  "しゅうかんじゅうたくしんぶんしゃ": 1375,
  "うんえいがいしゃかぶしきがいしゃ": 1053,
  "せんちゃくほんがんねんぶつしゅう": 1926,
  "ぶだいどうみゃくりゅうしゅじゅつ": 1088,
  "ぶせきちゅうかんきょうさくしょう": 14196,
  "ゆうびんじぎょうかぶしきがいしゃ": 1138,
  "しゅるいはんばいかぶしきがいしゃ": 2347,
  "じゅうりょうへいきんぶんしりょう": 2766,
  "ろくにかんするいんしぶんせきほう": 6382,
  "ちょうだいひょうとりしまりやくぶ": 1604,
  "ちょうちょうべーぶぇーふぁお10": 1033,
  "ひらめきしのぶはるかちょうじゅう": 1162,
  "ひらきぶんかざいとくべつおおやけ": 1824,
  "こうじゅんかんこうぶつめいのぼる": 1811,
  "でんきさんぎょうかぶしきがいしゃ": 3006,
  "でんしこうぎょうかぶしきがいしゃ": 1495,
  "でんきこうぎょうかぶしきがいしゃ": 2852,
  "でんげんかいはつかぶしきがいしゃ": 1528,
  "しずおかほうそうかぶしきがいしゃ": 10846,
  "じゅんかんこうぶつめいこうじゅん": 1811,
  "しょくひんこうぎょうかぶしきかい": 8049,
  "しょくひんかぶしきがいしゃちゅう": 1526,
  "しょくひんさんぎょうしんぶんしゃ": 1674,
  "こうしんりょうちゅうしゅつぶつ、": 2137,
  "ちゅうしゃじょうのぶっけんじょう": 1892
}