{
  "こんぴゅーたみゅーじっくまがじんぶ": 4101,
  "ねいてぃぶいんすとぅるめんつみかど": 1598,
  "もんすたーはんたーぽーたぶるさーど": 1564,
  "ますたーおぶびじねすあどみにすと受": 1105,
  "あだるとちるどれんぐれーどふぁいぶ": 2830,
  "ことをねいてぃぶいんすとぅるめんつ": 11194,
  "けんでねいてぃぶいんすとぅるめんつ": 1134,
  "とい&ねいてぃぶいんすとぅるめんつ": 2350,
  "しつ(ねいてぃぶいんすとぅるめんつ": 2002,
  "いく・ねいてぃぶいんすとぅるめんつ": 1461,
  "あらぶえみれーつでぃるはむのひろし": 1155,
  "きゃっしゅでぃすぺんさー&でぃぶぃ": 3343,
  "きゃっしゅでぃすぺんさー+でぃぶぃ": 4216,
  "きゃっしゅでぃすぺんさー,でぃぶぃ": 6464,
  "きゃっしゅでぃすぺんさー/でぃぶぃ": 32084,
  "きゃっしゅでぃすぺんさー、でぃぶぃ": 1527,
  "きゃっしゅでぃすぺんさーもでぃぶぃ": 1120,
  "きゃっしゅでぃすぺんさーやでぃぶぃ": 4091,
  "きゃっしゅでぃすぺんさー・でぃぶぃ": 6941,
  "きゃっしゅでぃすぺんさーじんぶつれ": 1202,
  "きゃっしゅでぃすぺんさーひょうぶろ": 1330,
  "どりーむとれいんいんたーねっとぶろ": 6820,
  "もんすたーはんたーぽーたぶるがうえ": 1146,
  "もんすたーはんたーぽーたぶるぞうか": 25322,
  "ねいてぃぶいんすとぅるめんつさんの": 3329,
  "ねいてぃぶいんすとぅるめんつによる": 2406,
  "ねいてぃぶいんすとぅるめんつこんさ": 1481,
  "ねいてぃぶいんすとぅるめんつしりー": 1431,
  "ねいてぃぶいんすとぅるめんつふぁい": 6305,
  "ざいむしょうたんきしょうけんるるぶ": 1102,
  "ざいむしょうたんきしょうけんぱぶり": 4266,
  "ざいむしょうたんきしょうけんぶらい": 1058,
  "ねいてぃぶいんすとぅるめんつさん、": 1268,
  "ねいてぃぶいんすとぅるめんつさんが": 1236,
  "ねいてぃぶいんすとぅるめんつちゃん": 1275,
  "ねいてぃぶいんすとぅるめんつという": 1305,
  "だぶりゅだぶりゅだぶりゅーとおもい": 2983,
  "だぶりゅだぶりゅだぶりゅーにっぽん": 1325,
  "だぶりゅだぶりゅだぶりゅーほんとう": 1372,
  "、だーびーおーなーずくらぶおんらい": 3445,
  "「きゃっしゅでぃすぺんさーじんぶつ": 1202,
  "」を@ねいてぃぶいんすとぅるめんつ": 1138,
  "きる@ねいてぃぶいんすとぅるめんつ": 7406,
  "さん、ねいてぃぶいんすとぅるめんつ": 4804,
  "さんがねいてぃぶいんすとぅるめんつ": 1480,
  "して、ねいてぃぶいんすとぅるめんつ": 1027,
  "すが、ねいてぃぶいんすとぅるめんつ": 1063,
  "ているねいてぃぶいんすとぅるめんつ": 1702,
  "など@ねいてぃぶいんすとぅるめんつ": 1492,
  "なら@ねいてぃぶいんすとぅるめんつ": 5428,
  "のだーびーおーなーずくらぶおんらい": 1426,
  "はどりーむとれいんいんたーねっとぶ": 4564,
  "はだーびーおーなーずくらぶおんらい": 2010,
  "は、@ねいてぃぶいんすとぅるめんつ": 5463,
  "るもんすたーはんたーぽーたぶるぞう": 25320,
  "るやっこだぶりゅだぶりゅだぶりゅー": 1008,
  "あじあねいてぃぶいんすとぅるめんつ": 2220,
  ":@ねいてぃぶいんすとぅるめんつす": 3855,
  "(ねいてぃぶいんすとぅるめんつたー": 1050,
  "@ねいてぃぶいんすとぅるめんつっず": 1250,
  ":@ねいてぃぶいんすとぅるめんつと": 2681,
  "らじおねいてぃぶいんすとぅるめんつ": 3174,
  "・きゃっしゅでぃすぺんさーひょうぶ": 1329,
  "からだ(だぶりゅだぶりゅだぶりゅー": 5560,
  "ぐ:@ねいてぃぶいんすとぅるめんつ": 1014,
  "うつわ(あらぶえみれーつでぃるはむ": 5941,
  "がくぶごるふだいじぇすとおんらいん": 1442,
  "さいこうだぶりゅだぶりゅだぶりゅー": 1587,
  "(ねいてぃぶいんすとぅるめんつ療室": 1762,
  "きじをねいてぃぶいんすとぅるめんつ": 11190,
  "よみ|ねいてぃぶいんすとぅるめんつ": 1553,
  "かぶしきがいしゃおおぞらしゅっぱん": 1452,
  "はっぴゃくろくじゅうさんねん(ぶん": 1945,
  "あらぶえみれーつでぃるはむ(じどう": 4033,
  "あらぶえみれーつでぃるはむがせっち": 1566,
  "あらぶえみれーつでぃるはむのつかい": 3368,
  "あらぶえみれーつでぃるはむのしよう": 4077,
  "あらぶえみれーつでぃるはむのせっち": 2694,
  "あらぶえみれーつでぃるはむをつかっ": 1700,
  "あらぶえみれーつでぃるはむをしよう": 2951,
  "あらぶえみれーつでぃるはむをようい": 1310,
  "あらぶえみれーつでぃるはむをせっち": 2689,
  "びりおねあぼーいずくらぶほうそうが": 1172,
  "びりおねあぼーいずくらぶほうそうで": 1537,
  "びりおねあぼーいずくらぶほうそうに": 1105,
  "びりおねあぼーいずくらぶほうそうの": 1840,
  "びりおねあぼーいずくらぶほうそうは": 1184,
  "くりえいてぃぶこもんず(きこうへん": 2347,
  "くりえいてぃぶこもんずでおこなわれ": 1110,
  "くりえいてぃぶこもんずでかいさいさ": 1037,
  "くりえいてぃぶこもんずのみりょくが": 2726,
  "けいぞくよさんけつぎせんごくらんぶ": 3276,
  "だいなみっくりんくらいぶらりふぁい": 1231,
  "だいなみっくりんくらいぶらりまーし": 1112,
  "いーぴーえー、でぃふぇんしぶはーふ": 1564,
  "いーぴーえーやでぃふぇんしぶはーふ": 2579,
  "いーぴーえー・でぃふぇんしぶはーふ": 1802,
  "ごるふだいじぇすとおんらいんくらぶ": 27760,
  "さんとめぷりんしぺどぶら(せいかん": 1629,
  "だぶりゅーびーしーじゅんけっしょう": 1165,
  "だぶりゅてぃーおーのうぎょうよしみ": 1370,
  "だぶりゅだぶりゅだぶりゅーとおもっ": 2012,
  "おまえらだぶりゅだぶりゅだぶりゅー": 1473,
  "ったけんだぶりゅだぶりゅだぶりゅー": 1081,
  "てたけんだぶりゅだぶりゅだぶりゅー": 1459,
  "によるもんすたーはんたーぽーたぶる": 25364,
  "ぶごるふだいじぇすとおんらいんれっ": 1442,
  "をくりえいてぃぶこもんずでおおくり": 1135,
  "だいなみっくりんくらいぶらりじまー": 1112,
  "びりおねあぼーいずくらぶほうそうす": 1741,
  "だいなみっくりんくらいぶらりねーじ": 1153,
  "だいなみっくりんくらいぶらりーじま": 1112,
  "きぎょうけんさくいんしぶんせきほう": 5688,
  "かいしゃがいよういんしぶんせきほう": 2269,
  "せんじゅうしょ・いんしぶんせきほう": 1364,
  "どうき(あらぶえみれーつでぃるはむ": 5882,
  "つとむきょくまでいんしぶんせきほう": 2216,
  "こくいちいんしぶんせきほうにんてい": 1089,
  "てんぽ(だぶりゅだぶりゅだぶりゅー": 4277,
  "もとめりょう(こーるおぶでゅーてぃ": 1120,
  "いけ(しんじおのふっとぼーるくらぶ": 1067,
  "ようじょうほう|いんしぶんせきほう": 10322,
  "もうしこみしょをいんしぶんせきほう": 2239,
  "しょう(さんとめぷりんしぺどぶら)": 2290,
  "はきょくりょくいんしぶんせきほう絡": 1328,
  "じぶんのきゃっしゅでぃすぺんさーを": 1082,
  "こうくうきょく(いんしぶんせきほう": 1350,
  "はなしばんごう(いんしぶんせきほう": 1226,
  "はなしばんごう、いんしぶんせきほう": 19527,
  "はなしばんごう・いんしぶんせきほう": 6422,
  "まもるほうしん|いんしぶんせきほう": 1964,
  "ともがらほごしゃいんしぶんせきほう": 1501,
  "おもしろだぶりゅだぶりゅだぶりゅー": 1007,
  "れんきんじゅつしいんしぶんせきほう": 2628,
  "でんしだい(くりえいてぃぶこもんず": 1318,
  "かみぞめだぶりゅだぶりゅだぶりゅー": 3047,
  "(きゃっしゅでぃすぺんさーぶっく)": 1207,
  "かぶしきがいしゃえぬてぃーてぃーで": 1367,
  "かぶしきがいしゃ、かぶしきがいしゃ": 10657,
  "かぶしきがいしゃとかぶしきがいしゃ": 2311,
  "かぶしきがいしゃをきゅうしゅうごう": 2270,
  "かぶしきがいしゃ・かぶしきがいしゃ": 2117,
  "かぶしきがいしゃがっけんきょういく": 13674,
  "かぶしきがいしゃじょうむとりしまり": 1036,
  "かぶしきがいしゃかんきょうしんぶん": 2242,
  "かぶしきがいしゃおんがくしゅっぱん": 2845,
  "まんがそくりえいてぃぶこもんず00": 1221,
  "にじゅういちねんぶんのしゅうにゅう": 1084,
  "ごいんちふろっぴーでぃすくどらいぶ": 1059,
  "きゅうじゅうぱーせんと、えんぶんと": 2426,
  "きゅうかんでぃーぶいでぃーづけげん": 3904,
  "://だぶりゅだぶりゅだぶりゅー1": 1009,
  "://だぶりゅだぶりゅだぶりゅー2": 1553,
  "あらぶえみれーつでぃるはむについて": 1000,
  "くりえいてぃぶこもんずでおおくりし": 1386,
  "くりえいてぃぶこもんずじゅにあこう": 1009,
  "きゃっしゅでぃすぺんさーのぶっくれ": 1112,
  "きゃっしゅでぃすぺんさーどらいぶが": 2562,
  "きゃっしゅでぃすぺんさーどらいぶに": 1327,
  "きゃっしゅでぃすぺんさーどらいぶの": 2165,
  "きゃっしゅでぃすぺんさーどらいぶを": 2062,
  "きゃっしゅでぃすぺんさーはいぶりっ": 1296,
  "でぃーぶいでぃー・ぶいてぃーあーる": 1050,
  "でぃーぶいでぃーおんがくきょくめい": 2504,
  "じぇいあーるじょうえつせんしぶかわ": 1554,
  "じぇいあーるいぶすきまくらざきせん": 4687,
  "じぇいあーるいけぶくろえきにしぐち": 1416,
  "じぇいえすてぃーちゅうごくぶんけん": 3297,
  "らいぶどあ、えーでぃーえいちでぃー": 2303,
  "らいぶどあ・えーでぃーえいちでぃー": 3549,
  "えぬえいちけいきょういくてぃーぶい": 2977,
  "おぶすとらくしょんおおいたほうそう": 1155,
  "ぴーえいちぴーからてぃーだぶりゅー": 1306,
  "だぶりゅーびーしーにほんだいひょう": 7250,
  "だぶりゅーでぃ、えむてぃーびーとう": 1789,
  "だぶりゅあーるとでんほくえつきゅう": 3504,
  "だぶりゅてぃーおーかくりょうかいぎ": 2200,
  "とりぷるえっくすとりぷるえっくすぶ": 1124,
  "ふぇーどあうとえっくすふぉーでたぶ": 1662,
  "://だぶりゅだぶりゅだぶりゅーp": 138910,
  "ぱーてぃしぺーしょんをつかってぶん": 2784,
  "ぱーてぃしぺーしょんたいおうのぶら": 37161,
  "だぶりゅだぶりゅだぶりゅーうぇww": 1365,
  "だぶりゅだぶりゅだぶりゅーどんだけ": 1237,
  "だぶりゅだぶりゅだぶりゅーさーせん": 1003,
  "おまだぶりゅだぶりゅだぶりゅーww": 1006,
  "|ちょさくけん|いんしぶんせきほう": 1184,
  "、よんだぶりゅーでぃー、えむてぃー": 1799,
  "、きゃっしゅでぃすぺんさーどらいぶ": 2007,
  "いおきゃくさまはいんしぶんせきほう": 1183,
  "いのかよだぶりゅだぶりゅだぶりゅー": 3510,
  "いませんだぶりゅだぶりゅだぶりゅー": 1932,
  "おだいしょうりゃくかのうでぶろぐを": 1857,
  "からだろだぶりゅだぶりゅだぶりゅー": 1335,
  "か・・・だぶりゅだぶりゅだぶりゅー": 1148,
  "が・・・だぶりゅだぶりゅだぶりゅー": 1648,
  "きすだぶりゅだぶりゅだぶりゅーざか": 1486,
  "だぶりゅだぶりゅだぶりゅーぎるだろ": 3503,
  "このおだいしょうりゃくかのうでぶろ": 1819,
  "ごきにゅうのうえいんしぶんせきほう": 2028,
  "されてるだぶりゅだぶりゅだぶりゅー": 1870,
  "だぶりゅだぶりゅだぶりゅーざいます": 2929,
  "しすぎるだぶりゅだぶりゅだぶりゅー": 2001,
  "しているだぶりゅだぶりゅだぶりゅー": 1444,
  "しょうねだぶりゅだぶりゅだぶりゅー": 2432,
  "じゃねえだぶりゅだぶりゅだぶりゅー": 1298,
  "すげだぶりゅだぶりゅだぶりゅーぇな": 1099,
  "たくないだぶりゅだぶりゅだぶりゅー": 1227,
  "たまえだぶりゅだぶりゅだぶりゅー(": 1139,
  "ださいねだぶりゅだぶりゅだぶりゅー": 1418,
  "っているだぶりゅだぶりゅだぶりゅー": 1850,
  "ってきただぶりゅだぶりゅだぶりゅー": 6385,
  "ってたなだぶりゅだぶりゅだぶりゅー": 1434,
  "ってたよだぶりゅだぶりゅだぶりゅー": 1171,
  "ってますだぶりゅだぶりゅだぶりゅー": 5182,
  "ってるなだぶりゅだぶりゅだぶりゅー": 4278,
  "てませんだぶりゅだぶりゅだぶりゅー": 1616,
  "て・・・だぶりゅだぶりゅだぶりゅー": 1460,
  "ないわなだぶりゅだぶりゅだぶりゅー": 1211,
  "なってるだぶりゅだぶりゅだぶりゅー": 4377,
  "のきゅうじゅうぱーせんと、えんぶん": 2426,
  "のきゃっしゅでぃすぺんさーどらいぶ": 2530,
  "のおだいしょうりゃくかのうでぶろぐ": 1841,
  "ましょうだぶりゅだぶりゅだぶりゅー": 3889,
  "まったなだぶりゅだぶりゅだぶりゅー": 1710,
  "まったよだぶりゅだぶりゅだぶりゅー": 1141,
  "もしれんだぶりゅだぶりゅだぶりゅー": 1566,
  "だぶりゅだぶりゅだぶりゅーゃったよ": 2017,
  "だぶりゅだぶりゅだぶりゅーゃないか": 11082,
  "だぶりゅだぶりゅだぶりゅーゃないの": 2123,
  "だぶりゅだぶりゅだぶりゅーゃないよ": 1332,
  "だぶりゅだぶりゅだぶりゅーゃねぇか": 3635,
  "だぶりゅだぶりゅだぶりゅーゃねぇよ": 1232,
  "だぶりゅだぶりゅだぶりゅーゃねえか": 5059,
  "だぶりゅだぶりゅだぶりゅーゃねえよ": 1346,
  "だぶりゅだぶりゅだぶりゅーゃまいか": 1147,
  "やよんだぶりゅーでぃー、えむてぃー": 1826,
  "りませんだぶりゅだぶりゅだぶりゅー": 7243,
  "るからなだぶりゅだぶりゅだぶりゅー": 4057,
  "んのかよだぶりゅだぶりゅだぶりゅー": 2999,
  "いえっとだぶりゅだぶりゅだぶりゅー": 1265,
  "だぶりゅだぶりゅだぶりゅーおりてぃ": 1278,
  "びりおねあぼーいずくらぶほうぎりす": 1741,
  "さいと(だぶりゅだぶりゅだぶりゅー": 2895,
  "だぶりゅだぶりゅだぶりゅーそわろた": 2503,
  "きゃっしゅでぃすぺんさーぷれたぶる": 2653,
  "だぶりゅだぶりゅだぶりゅーぶさいと": 1807,
  "ぶるきゃっしゅでぃすぺんさーぷれい": 1109,
  "ぶるきゃっしゅでぃすぺんさーぷれー": 1541,
  "きゃっしゅでぃすぺんさーぶーたぶる": 1032,
  "ぺーじ(だぶりゅだぶりゅだぶりゅー": 2238,
  "ぽーたぶるきゃっしゅでぃすぺんさー": 4693,
  "みかたかおもじでぃふぇんしぶはーふ": 1358,
  "だぶりゅだぶりゅだぶりゅーむぺーじ": 1620,
  "(だぶりゅだぶりゅだぶりゅーゅーす": 1338,
  "だぶりゅだぶりゅだぶりゅーらわろす": 1696,
  "だぶりゅだぶりゅだぶりゅーりめんと": 1746,
  "[だぶりゅだぶりゅだぶりゅーれっち": 1568,
  "だぶりゅだぶりゅだぶりゅーわいそす": 1268,
  "だぶりゅだぶりゅだぶりゅーんきんぐ": 3061,
  "だぶりゅだぶりゅだぶりゅーんてぃー": 1451,
  "・・・・だぶりゅだぶりゅだぶりゅー": 4810,
  "きゃっしゅでぃすぺんさーーたぶるぷ": 2635,
  "だぶりゅだぶりゅだぶりゅーーぺーじ": 1195,
  "だぶりゅだぶりゅだぶりゅーーーーー": 4706,
  "まんてぃーだぶりゅーあーるとでんつ": 1256,
  "ちゅうぶでんりょくかぶしきがいしゃ": 3016,
  "きゅうしゅうでんりょくかぶしきかい": 2181,
  "ひとさくひんでぃーぶいでぃーどおり": 4415,
  "だいぶんがくかいけんきゅうくさむら": 1487,
  "じゅうたくはんばいかぶしきがいしゃ": 1761,
  "しんめーるをくりえいてぃぶこもんず": 1134,
  "せんぱいほごしゃいんしぶんせきほう": 1501,
  "ぐえすえぬえす|いんしぶんせきほう": 1427,
  "しゃしんしゅうほんでぃーぶいでぃー": 3168,
  "しょぶんちょうのじょうきゅうくだり": 2755,
  "しゅっぱんはんばいかぶしきがいしゃ": 2010,
  "ぶんちょうのじょうきゅうぎょうせい": 2756,
  "ぶんたんきんちょうしゅうじょうれい": 1690,
  "かんぶつりゅうあいてぃーじょうほう": 2264,
  "すり・きにゅうしいんしぶんせきほう": 1386,
  "どうぶつとりあつかいぎょうとうろく": 1433,
  "どうしゃこうぎょうかぶしきがいしゃ": 3676,
  "つとむしょうそうごうどおりのぶもと": 1206,
  "つとむいんしんぶんべんおおやけしつ": 2714,
  "ほっかいどうばんでてぃーだぶりゅー": 2505,
  "いいんけんさくだいれくとどらいぶま": 1393,
  "しるしにゅうぎょうかぶしきがいしゃ": 1278,
  "しゅうえきぶっけんじょうほうひさげ": 1736,
  "しゅうえきぶっけんしょうさいじょう": 1030,
  "きゅうしゅうぶんかつしょうけいかい": 1175,
  "ことぶきせいやくじゅほうずみたまき": 1513,
  "しょうどうぶつこんちゅうとりりょう": 7112,
  "しょうどうぶつとりこんちゅうりょう": 13903,
  "しゅうしょくじょうほうへんしゅうぶ": 3925,
  "さきしげこうぎょうかぶしきがいしゃ": 1139,
  "こうぎょうかぶさんじゅうしゅたいら": 12229,
  "おのれかぶけんかいつけじょうきょう": 11575,
  "しきゅうじん【いんしぶんせきほうな": 1634,
  "けんせつこうぎょうかぶしきがいしゃ": 4748,
  "けんせつさんぎょうかぶしきがいしゃ": 2074,
  "しきのじょうきょうかぶしきがいしゃ": 2004,
  "おうもとかくてきにてぃーだぶりゅー": 1145,
  "ところ、でんわ/いんしぶんせきほう": 1720,
  "よりどころふじゅうぶんでしゃくほう": 1186,
  "こぶしてつじんにじゅうはちごうてつ": 1161,
  "ぶんはさんびゃくろくじゅうごにち2": 4071,
  "ぶんじゅうたくけんちくぎょうじょう": 1174,
  "にっぽんひょうじゅんさんぎょうぶん": 5976,
  "こんちゅうしょうどうぶつりょうせい": 3071,
  "こんちゅうしょうどうぶつとりりょう": 1025,
  "しょうわよんじゅうきゅうねんどぶん": 1469,
  "きょくめいけんさくでぃーぶいでぃー": 1834,
  "ゆうらくちょうせんひがしいけぶくろ": 1523,
  "ほんひょうじゅんさんぎょうぶんるい": 5970,
  "ほんしょくひんひょうじゅんせいぶん": 7722,
  "とうきょうしんぶんしゅっぱんきょく": 2066,
  "とうほくでんりょくかぶしきがいしゃ": 2392,
  "とうけんたくかぶしきがいしゃしょう": 1364,
  "とうけんたくかぶしきがいしゃちょう": 1044,
  "かぶぬしそうかいしょうしゅうどおり": 1628,
  "かぶしきがいしゃきゅうしゅうさそお": 1247,
  "しょくぶつせいちょうちょうせいざい": 1049,
  "ごうぶんたんきんちょうしゅうじょう": 1102,
  "はしそうごうどうしょくぶつおおやけ": 2433,
  "たけいけぶくろせんおおいずみまなぶ": 3095,
  "きゅうじん【いんしぶんせきほうなー": 1634,
  "ながれだいこう|ぶつりゅうあらため": 2790,
  "かいどうでんりょくかぶしきがいしゃ": 1457,
  "ものげきぶつとりあつかいしゃこころ": 1398,
  "ぶつりでぃふぇんだーがじょうしょう": 2323,
  "ものざっそうしょくちゅうしょくぶつ": 1516,
  "ししぎんかりさむらいしのぶりゅう召": 5616,
  "いまいあさみがえんじるほうのぶろぐ": 1365,
  "かくにんしょ」をいんしぶんせきほう": 1375,
  "みがくじゅうこうぎょうかぶしきかい": 1112,
  "いしずえせいぶつがくけんきゅうじょ": 2612,
  "きわむろんぶんしゅう,ばーちゃろん": 1078,
  "わらべぶんがくしゃきょうかいしょう": 1271,
  "べいこくさんひょうじゅんあぶらしゅ": 1982,
  "せいまいぶあいごじゅうごぱーせんと": 1487,
  "せいまいぶあいろくじゅうぱーせんと": 3612,
  "せいまいぶあいななじゅうぱーせんと": 1496,
  "やくひんこうぎょうかぶしきがいしゃ": 2079,
  "ふじしかおりえんたるえあぶりっじい": 1965,
  "ふじしか・おりえんたるえあぶりっじ": 1633,
  "きにゅうのうえ、いんしぶんせきほう": 12951,
  "はなしぶいおーあいぴーしゅっちょう": 13126,
  "くるまろうそ(ゆーえーだっぶりゅー": 1076,
  "せんしゅけん(だぶりゅーあーるしー": 1554,
  "きんぞくこうぎょうかぶしきがいしゃ": 3436,
  "ぎんこうかぶとちょうしょうけんけっ": 1109,
  "こうはんこうぎょうかぶしきがいしゃ": 2022,
  "かんさいでんりょくかぶしきがいしゃ": 4084,
  "こうじゅんろんぶんめいしょうじゅん": 1811,
  "けんぶつとりあつかいしゃめんじょう": 2013,
  "あつまりしんぶんこうこくしょひょう": 4380,
  "ゆきじるしにゅうぎょうかぶしきかい": 1278,
  "でんりょくかぶしきがいしゃふくしま": 1033,
  "でんわばんごう(いんしぶんせきほう": 1226,
  "でんわばんごう、いんしぶんせきほう": 19517,
  "でんわばんごう・いんしぶんせきほう": 6414,
  "じゅんかんこうぶつめいしょうじゅん": 1811,
  "じゅんろんぶんめいしょうじゅんかん": 1811,
  "おおとりやくひんこうぎょうかぶしき": 1207
}