{
  "あぶすとらくとうぃんどうつーるきっと": 1519,
  "こんぴゅーたみゅーじっくまがじんぶん": 5364,
  "こぶなちょうこふねちょうこぶねちょう": 3335,
  "えいちえむえすいーせぶんてぃーんぐち": 1212,
  "ねいてぃぶいんすとぅるめんつていじん": 1584,
  "ざいむしょうたんきしょうけんちゅうぶ": 1769,
  "ねいてぃぶいんすとぅるめんつとりひき": 1192,
  "だぶりゅーすらっしゅぼるとぱーせんと": 1062,
  "ぶ、こんぴゅーたみゅーじっくまがじん": 1107,
  "こんぴゅーたみゅーじっくまがじんぇぶ": 3303,
  "こんぴゅーたみゅーじっくまがじんでぶ": 2997,
  "のこんぴゅーたみゅーじっくまがじんぶ": 2304,
  "ところ(ねいてぃぶいんすとぅるめんつ": 5648,
  "にっけいえむじぇいりゅうつうしんぶん": 5650,
  "かまえ(ねいてぃぶいんすとぅるめんつ": 4602,
  "あらぶえみれーつでぃるはむこうしゅう": 2840,
  "くりえいてぃぶこもんずちゅうごくほう": 1113,
  "あーるてぃー/くりえいてぃぶこもんず": 2573,
  "ぶいでぃー&きゃっしゅでぃすぺんさー": 3200,
  "ぶいでぃー,きゃっしゅでぃすぺんさー": 2137,
  "ぶいでぃー/きゃっしゅでぃすぺんさー": 7749,
  "ぶいでぃー、きゃっしゅでぃすぺんさー": 63576,
  "ぶいでぃーときゃっしゅでぃすぺんさー": 2709,
  "ぶいでぃーやきゃっしゅでぃすぺんさー": 6746,
  "ぶいでぃー・きゃっしゅでぃすぺんさー": 34741,
  "だぶりゅあーる-ぱーふぇくとぐれーど": 2073,
  "ぶ、くりぷとぐらふぃっくめっせーじし": 1103,
  "ほう:@ねいてぃぶいんすとぅるめんつ": 5327,
  "じょうほうだぶりゅだぶりゅだぶりゅー": 1099,
  "ぶんろうどくきゃっしゅでぃすぺんさー": 1180,
  "きこう(ねいてぃぶいんすとぅるめんつ": 4597,
  "じょうたいだぶりゅだぶりゅだぶりゅー": 1842,
  "(きゃっしゅでぃすぺんさー・でぃぶぃ": 1153,
  "/きゃっしゅでぃすぺんさー/でぃぶぃ": 2746,
  "ついたちでだぶりゅだぶりゅだぶりゅー": 1054,
  ":きゃっしゅでぃすぺんさー+でぃぶぃ": 1021,
  "あらぶえみれーつでぃるはむのふきゅう": 1151,
  "くりえいてぃぶこもんずのほうこくしょ": 1255,
  "くりえいてぃぶこもんずがいごがくいん": 1015,
  "きゃっしゅでぃすぺんさーとかでぃぶぃ": 1386,
  "きゃっしゅでぃすぺんさーじんぶつれふ": 1202,
  "きゃっしゅでぃすぺんさーひょうぶろぐ": 1330,
  "どりーむとれいんいんたーねっとぶろぐ": 4673,
  "・きゃっしゅでぃすぺんさーひょうDぶ": 1328,
  "ねいてぃぶいんすとぅるめんつこんさる": 1468,
  "ねいてぃぶいんすとぅるめんつしりーず": 1429,
  "ねいてぃぶいんすとぅるめんつふぁいる": 6298,
  "ざいむしょうたんきしょうけんのうぇぶ": 2627,
  "ざいむしょうたんきしょうけんきゃんぶ": 2833,
  "ざいむしょうたんきしょうけんぱぶりっ": 4239,
  "ざいむしょうたんきしょうけんぶらいだ": 1015,
  "だぶりゅだぶりゅだぶりゅーうぇわっと": 1502,
  "└きゃっしゅでぃすぺんさー・でぃぶぃ": 1144,
  "、きゃっしゅでぃすぺんさー/でぃぶぃ": 29677,
  "、きゃっしゅでぃすぺんさー、でぃぶぃ": 6124,
  "、きゃっしゅでぃすぺんさーやでぃぶぃ": 3887,
  "、きゃっしゅでぃすぺんさー・でぃぶぃ": 2962,
  "、らじおねいてぃぶいんすとぅるめんつ": 1588,
  "「きゃっしゅでぃすぺんさーじんぶつれ": 1202,
  "たきゃっしゅでぃすぺんさー・でぃぶぃ": 11584,
  "ちよみ|ねいてぃぶいんすとぅるめんつ": 1553,
  "できる@ねいてぃぶいんすとぅるめんつ": 7406,
  "でまなぶごるふだいじぇすとおんらいん": 1442,
  "のきゃっしゅでぃすぺんさー,でぃぶぃ": 2829,
  "のきゃっしゅでぃすぺんさー/でぃぶぃ": 4569,
  "のきゃっしゅでぃすぺんさー、でぃぶぃ": 1462,
  "のきゃっしゅでぃすぺんさーやでぃぶぃ": 2578,
  "のきゃっしゅでぃすぺんさー・でぃぶぃ": 7215,
  "のもんすたーはんたーぽーたぶるがうえ": 1130,
  "のらじおねいてぃぶいんすとぅるめんつ": 1113,
  "のきじをねいてぃぶいんすとぅるめんつ": 11188,
  "はきゃっしゅでぃすぺんさーやでぃぶぃ": 1085,
  "はきゃっしゅでぃすぺんさー・でぃぶぃ": 4736,
  "はどりーむとれいんいんたーねっとぶろ": 4564,
  "やきゃっしゅでぃすぺんさー、でぃぶぃ": 1726,
  "よるもんすたーはんたーぽーたぶるぞう": 25319,
  "るもんすたーはんたーぽーたぶるぞうか": 25318,
  "きっず@ねいてぃぶいんすとぅるめんつ": 1250,
  "きゃっしゅでぃすぺんさー・でぃぶぃぐ": 31927,
  "など@ねいてぃぶいんすとぅるめんつぐ": 1476,
  "はどりーむとれいんいんたーねっとぐぶ": 4539,
  ":@ねいてぃぶいんすとぅるめんつっと": 1854,
  "「きゃっしゅでぃすぺんさーじんぶつつ": 1202,
  "きゃっしゅでぃすぺんさー・でぃぶぃと": 2633,
  "きゃっしゅでぃすぺんさー・でぃぶぃむ": 4615,
  "(ねいてぃぶいんすとぅるめんつんたー": 1008,
  "・きゃっしゅでぃすぺんさー・でぃぶぃ": 1372,
  "・きゃっしゅでぃすぺんさーひょうぶろ": 1329,
  ":@ねいてぃぶいんすとぅるめんつーす": 3808,
  "からだ(だぶりゅだぶりゅだぶりゅー)": 5554,
  "ぜんたい(だぶりゅだぶりゅだぶりゅー": 5555,
  "けしょうりょうけわいりやうそせいぶつ": 1122,
  "うつわ(あらぶえみれーつでぃるはむ)": 5850,
  "がくぶごるふだいじぇすとおんらいんれ": 1442,
  "じょうほうしんぶんばーちゃふぁいたー": 2195,
  "そめしょう(さんとめぷりんしぺどぶら": 2350,
  "かぶしきがいしゃがべーじこれくしょん": 2507,
  "なまほうとあらぶえみれーつでぃるはむ": 1263,
  "えいびりおねあぼーいずくらぶほうそう": 1581,
  "きゃっしゅでぃすぺんさー・でぃぶぃ貨": 24762,
  "とおりやままんてぃーだぶりゅーあーる": 4760,
  "かぶしきがいしゃちゅうおうじゅうたく": 1223,
  "かぶしきがいしゃだいひょうとりしまり": 10483,
  "かぶしきがいしゃおおぞらしゅっぱんに": 1428,
  "せんはっぴゃくろくじゅうにねん(ぶん": 1677,
  "よんだぶりゅーでぃー、えむてぃーびー": 3618,
  "あっとまーくあいてぃじぶんせんりゃく": 2722,
  "あらぶえみれーつでぃるはむがせっちさ": 1377,
  "あらぶえみれーつでぃるはむをしようし": 1831,
  "あらぶえみれーつでぃるはむをもちいた": 1034,
  "あらぶえみれーつでぃるはむをせっちし": 1842,
  "くりえいてぃぶこもんずでかいさいされ": 1032,
  "くりえいてぃぶこもんずのみりょくがわ": 2716,
  "だいなみっくりんくらいぶらりふぁいる": 1231,
  "だいなみっくりんくらいぶらりまーしゃ": 1112,
  "でぃーぶいでぃー・えいちでぃーでぃー": 5839,
  "いんしぶんせきほうのせんりゃくとせい": 1907,
  "ごるふだいじぇすとおんらいんくらぶへ": 1482,
  "えいちでぃーでぃー/でぃーぶいでぃー": 1492,
  "じぇいあーるいけぶくろえきひがしぐち": 2180,
  "てぃーだぶりゅーあーるとでんほくえつ": 3504,
  "あだるとちるどれんようにちゃんねるぶ": 9812,
  "だぶりゅだぶりゅだぶりゅーとおもった": 1115,
  "、あらぶえみれーつでぃるはむ(じどう": 2320,
  "こけいぞくよさんけつぎせんごくらんぶ": 2807,
  "にあらぶえみれーつでぃるはむ(じどう": 1681,
  "にあらぶえみれーつでぃるはむをせっち": 1086,
  "のれんきんじゅつしいんしぶんせきほう": 2626,
  "はかぶしきがいしゃおおぞらしゅっぱん": 1428,
  "はごるふだいじぇすとおんらいんくらぶ": 1490,
  "ぶごるふだいじぇすとおんらいんれっす": 1442,
  "だいなみっくりんくらいぶらりじまーし": 1112,
  "びりおねあぼーいずくらぶほうそうです": 1126,
  "だいなみっくりんくらいぶらりねーじま": 1112,
  "だいなみっくりんくらいぶらりまねーじ": 1152,
  "りすびりおねあぼーいずくらぶほうそう": 1740,
  "をくりえいてぃぶこもんずでおおくりる": 1135,
  "だいなみっくりんくらいぶらりーじまー": 1112,
  "まんてぃーだぶりゅーあーるとでんきた": 3504,
  "ちゅうごくでんりょくかぶしきがいしゃ": 1908,
  "ひさしぶりにきゃっしゅでぃすぺんさー": 2575,
  "きょうでんりょくかぶしきがいしゃふく": 1007,
  "かぶとちょうしょうけんけっさいぎょう": 1090,
  "しゃしんとうろくのいんしぶんせきほう": 2592,
  "だしてきただぶりゅだぶりゅだぶりゅー": 1153,
  "どうき(あらぶえみれーつでぃるはむ)": 5810,
  "ばきぎょうけんさくいんしぶんせきほう": 5688,
  "ばてんぽ(だぶりゅだぶりゅだぶりゅー": 4282,
  "ひさしてれび(くりえいてぃぶこもんず": 1077,
  "にょらいことぶきりょうひんだいじゅう": 1046,
  "あんどうしかおりえんたるえあぶりっじ": 1965,
  "やままんてぃーだぶりゅーあーるとでん": 4760,
  "ひっしすぎだぶりゅだぶりゅだぶりゅー": 1126,
  "ぶんかくにんしょをいんしぶんせきほう": 1105,
  "らいことぶきりょうひんだいじゅうろく": 1037,
  "とうきょうでんりょくかぶしきがいしゃ": 7156,
  "もとめりょう(こーるおぶでゅーてぃ)": 1082,
  "いけ(しんじおのふっとぼーるくらぶ)": 1037,
  "ちゅうもんのながれいんしぶんせきほう": 1173,
  "じゅんあぶらしゅ(だぶりゅてぃーあい": 1194,
  "しょうせいかつしゅうかんびょうかぶと": 1968,
  "しらがぞめだぶりゅだぶりゅだぶりゅー": 3047,
  "ひしじゅうこうぎょうかぶしきがいしゃ": 3222,
  "くだりかぶとちょうしょうけんけっさい": 1093,
  "しょうさいじょうほうかぶしきがいしゃ": 2887,
  "のうぎょうきかん(いんしぶんせきほう": 4473,
  "れんらくほうほうにいんしぶんせきほう": 9657,
  "しゅうかんぶつりゅうあいてぃーじょう": 2264,
  "ぶよんねんせい、けいぞくよさんけつぎ": 1124,
  "でんち(しんじおのふっとぼーるくらぶ": 1066,
  "でんびようけんこういんしぶんせきほう": 1012,
  "しょくひんこうぎょうかぶしきがいしゃ": 2781,
  "しょくひんひょうじゅんせいぶんひょう": 8122,
  "かみぞめ[だぶりゅだぶりゅだぶりゅー": 5944
}