{
  "(えすすりーまいるすぼにーあんどぶれんくしなとら": 7308,
  "-えすすりーまいるすぼにーあんどぶれんくしなとら": 2804,
  "えすすりーまいるすぼにーあんどぶれんくしなとら(": 3205,
  "えすすりーまいるすぼにーあんどぶれんくしなとら)": 6138,
  "えすすりーまいるすぼにーあんどぶれんくしなとら-": 2002,
  "えすすりーまいるすぼにーあんどぶれんくしなとら/": 3187,
  "えすすりーまいるすぼにーあんどぶれんくしなとら0": 2247,
  "えすすりーまいるすぼにーあんどぶれんくしなとら1": 8888,
  "えすすりーまいるすぼにーあんどぶれんくしなとら2": 5632,
  "えすすりーまいるすぼにーあんどぶれんくしなとら3": 4484,
  "えすすりーまいるすぼにーあんどぶれんくしなとら4": 3478,
  "えすすりーまいるすぼにーあんどぶれんくしなとら5": 7677,
  "えすすりーまいるすぼにーあんどぶれんくしなとら6": 4284,
  "えすすりーまいるすぼにーあんどぶれんくしなとら7": 2940,
  "えすすりーまいるすぼにーあんどぶれんくしなとら8": 2794,
  "えすすりーまいるすぼにーあんどぶれんくしなとら9": 2922,
  "えすすりーまいるすぼにーあんどぶれんくしなとら®": 1148,
  "えすすりーまいるすぼにーあんどぶれんくしなとら、": 4872,
  "えすすりーまいるすぼにーあんどぶれんくしなとら「": 4275,
  "えすすりーまいるすぼにーあんどぶれんくしなとら」": 4246,
  "えすすりーまいるすぼにーあんどぶれんくしなとら『": 1848,
  "えすすりーまいるすぼにーあんどぶれんくしなとら】": 1690,
  "えすすりーまいるすぼにーあんどぶれんくしなとらか": 4817,
  "えすすりーまいるすぼにーあんどぶれんくしなとらが": 22117,
  "えすすりーまいるすぼにーあんどぶれんくしなとらじ": 2913,
  "えすすりーまいるすぼにーあんどぶれんくしなとらだ": 5644,
  "えすすりーまいるすぼにーあんどぶれんくしなとらっ": 3324,
  "えすすりーまいるすぼにーあんどぶれんくしなとらと": 17107,
  "えすすりーまいるすぼにーあんどぶれんくしなとらな": 5981,
  "えすすりーまいるすぼにーあんどぶれんくしなとらに": 27386,
  "えすすりーまいるすぼにーあんどぶれんくしなとらの": 3051,
  "えすすりーまいるすぼにーあんどぶれんくしなとらは": 29751,
  "えすすりーまいるすぼにーあんどぶれんくしなとらへ": 1725,
  "えすすりーまいるすぼにーあんどぶれんくしなとらま": 1652,
  "えすすりーまいるすぼにーあんどぶれんくしなとらも": 8209,
  "えすすりーまいるすぼにーあんどぶれんくしなとらや": 5614,
  "えすすりーまいるすぼにーあんどぶれんくしなとらよ": 2456,
  "えすすりーまいるすぼにーあんどぶれんくしなとらを": 26090,
  "えすすりーまいるすぼにーあんどぶれんくしなとらあ": 1036,
  "えすすりーまいるすぼにーあんどぶれんくしなとらく": 1060,
  "えすすりーまいるすぼにーあんどぶれんくしなとらげ": 1198,
  "えすすりーまいるすぼにーあんどぶれんくしなとらこ": 1243,
  "えすすりーまいるすぼにーあんどぶれんくしなとらし": 1265,
  "えすすりーまいるすぼにーあんどぶれんくしなとらす": 1401,
  "えすすりーまいるすぼにーあんどぶれんくしなとらそ": 3570,
  "えすすりーまいるすぼにーあんどぶれんくしなとらで": 2022,
  "えすすりーまいるすぼにーあんどぶれんくしなとらゆ": 3138,
  "えすすりーまいるすぼにーあんどぶれんくしなとら・": 7393,
  "えすすりーまいるすぼにーあんどぶれんくしなとら以": 1384,
  "えすすりーまいるすぼにーあんどぶれんくしなとらぎ": 1651,
  "、えすすりーまいるすぼにーあんどぶれんくしなとら": 5204,
  "にえすすりーまいるすぼにーあんどぶれんくしなとら": 1153,
  "のえすすりーまいるすぼにーあんどぶれんくしなとら": 3097,
  "はえすすりーまいるすぼにーあんどぶれんくしなとら": 2964,
  "えすすりーまいるすぼにーあんどぶれんくしなとらぷ": 5874,
  "しんてぃーぶい-こんぴゅーたみゅーじっくまがじん": 1029,
  "こんぴゅーたみゅーじっくまがじんぶんやのさいしん": 4158,
  "でぃーぶいでぃー・きゃっしゅでぃすぺんさーひょう": 1328,
  "、てぃーぶい-こんぴゅーたみゅーじっくまがじんや": 1046,
  "うぇぶこんぴゅーたみゅーじっくまがじんしゅつえん": 2979,
  "こんぴゅーたみゅーじっくまがじんしゅつえんのぇぶ": 2956,
  "こんぴゅーたみゅーじっくまがじんしゅつえんのぶち": 2956,
  "いちぶばんぐみ・こんぴゅーたみゅーじっくまがじん": 1743,
  "ちゅうちりょうしつ(ねいてぃぶいんすとぅるめんつ": 1753,
  "がくけんきゅうじょ(ねいてぃぶいんすとぅるめんつ": 1048,
  "けんさくじょうけんでねいてぃぶいんすとぅるめんつ": 1127,
  "なまけんきゅうじょ(ねいてぃぶいんすとぅるめんつ": 2397,
  "くだりじょうほう:@ねいてぃぶいんすとぅるめんつ": 1285,
  "ぶばんぐみ・こんぴゅーたみゅーじっくまがじんめい": 1743
}