{
  "しーあーるいーえーてぃーいーゔいあいいーだぶりゅー": 1694,
  "えふえすすりーまいるすぼにーあんどぶれんくしなとら": 1893,
  "ぎがえすすりーまいるすぼにーあんどぶれんくしなとら": 8099,
  "めがえすすりーまいるすぼにーあんどぶれんくしなとら": 2580,
  "えすすりーまいるすぼにーあんどぶれんくしなとらほん": 4593,
  "えすすりーまいるすぼにーあんどぶれんくしなとらばん": 19655,
  "えすすりーまいるすぼにーあんどぶれんくしなとらどく": 1579,
  "えすすりーまいるすぼにーあんどぶれんくしなとらよう": 6854,
  "えすすりーまいるすぼにーあんどぶれんくしなとらはつ": 2314,
  "えすすりーまいるすぼにーあんどぶれんくしなとらがい": 8692,
  "(えすすりーまいるすぼにーあんどぶれんくしなとら)": 1039,
  "えすすりーまいるすぼにーあんどぶれんくしなとら(ぷ": 1528,
  "えすすりーまいるすぼにーあんどぶれんくしなとら/5": 1117,
  "えすすりーまいるすぼにーあんどぶれんくしなとら00": 6836,
  "えすすりーまいるすぼにーあんどぶれんくしなとら01": 1276,
  "えすすりーまいるすぼにーあんどぶれんくしなとら03": 1055,
  "えすすりーまいるすぼにーあんどぶれんくしなとら04": 10747,
  "えすすりーまいるすぼにーあんどぶれんくしなとらの0": 1264,
  "えすすりーまいるすぼにーあんどぶれんくしなとら10": 1136,
  "えすすりーまいるすぼにーあんどぶれんくしなとら16": 3886,
  "えすすりーまいるすぼにーあんどぶれんくしなとら20": 1869,
  "えすすりーまいるすぼにーあんどぶれんくしなとら50": 3887,
  "えすすりーまいるすぼにーあんどぶれんくしなとらから": 2975,
  "えすすりーまいるすぼにーあんどぶれんくしなとらがで": 1107,
  "えすすりーまいるすぼにーあんどぶれんくしなとらじゃ": 1310,
  "えすすりーまいるすぼにーあんどぶれんくしなとらだけ": 1841,
  "えすすりーまいるすぼにーあんどぶれんくしなとらだと": 1300,
  "えすすりーまいるすぼにーあんどぶれんくしなとらって": 3237,
  "えすすりーまいるすぼにーあんどぶれんくしなとらです": 1252,
  "えすすりーまいるすぼにーあんどぶれんくしなとらでは": 4127,
  "えすすりーまいるすぼにーあんどぶれんくしなとらとい": 1210,
  "えすすりーまいるすぼにーあんどぶれんくしなとらとか": 2499,
  "えすすりーまいるすぼにーあんどぶれんくしなとらなら": 1607,
  "えすすりーまいるすぼにーあんどぶれんくしなとらなん": 2008,
  "えすすりーまいるすぼにーあんどぶれんくしなとらにな": 1089,
  "えすすりーまいるすぼにーあんどぶれんくしなとらには": 2276,
  "えすすりーまいるすぼにーあんどぶれんくしなとらにも": 1184,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのお": 1064,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのあ": 1822,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのげ": 2667,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのこ": 1560,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのそ": 2266,
  "えすすりーまいるすぼにーあんどぶれんくしなとらのぱ": 1940,
  "えすすりーまいるすぼにーあんどぶれんくしなとらは、": 1521,
  "えすすりーまいるすぼにーあんどぶれんくしなとらへの": 1177,
  "えすすりーまいるすぼにーあんどぶれんくしなとらやW": 1179,
  "えすすりーまいるすぼにーあんどぶれんくしなとらより": 2372,
  "えすすりーまいるすぼにーあんどぶれんくしなとらをし": 1416,
  "えすすりーまいるすぼにーあんどぶれんくしなとらをじ": 1454,
  "えすすりーまいるすぼにーあんどぶれんくしなとらを購": 1201,
  "えすすりーまいるすぼにーあんどぶれんくしなとらげー": 1141,
  "えすすりーまいるすぼにーあんどぶれんくしなとらそふ": 3513,
  "えすすりーまいるすぼにーあんどぶれんくしなとらでら": 1599,
  "えすすりーまいるすぼにーあんどぶれんくしなとらゆー": 3096,
  "えすすりーまいるすぼにーあんどぶれんくしなとらむけ": 2319,
  "えすすりーまいるすぼにーあんどぶれんくしなとらもっ": 2691,
  "えすすりーまいるすぼにーあんどぶれんくしなとらかう": 2251,
  "えすすりーまいるすぼにーあんどぶれんくしなとらかっ": 4379,
  "すーえすすりーまいるすぼにーあんどぶれんくしなとら": 2405,
  "えすすりーまいるすぼにーあんどぶれんくしなとらっぷ": 5809,
  "おふぃすおぶすとれたじっくいんふるえんすさんしょう": 2654,
  "でぃーぶいでぃーのこんぴゅーたみゅーじっくまがじん": 1725,
  "しょくいくきょういく・ねいてぃぶいんすとぅるめんつ": 1204
}