{
  "こけいぞくよさんけつぎとうぼう": 1608,
  "さんびゃくろくじゅうどてんぼう": 1881,
  "じぇいあーるそとぼうせんしげる": 1742,
  "ぱられるかいてんさいぼう(ひと": 1089,
  "ぱられるかいてんさいぼうのさく": 1210,
  "ぱられるかいてんさいぼうをさく": 2179,
  "きゅうしゅうししょうぼうきょく": 6710,
  "そなえぼうぎょりょくげんしょう": 2184,
  "はたらきしょうだいじんかんぼう": 1471,
  "つとむいんぼうこうりょうぎゃく": 4057,
  "つとむしょうしょうぼうちょうの": 2081,
  "つとむしょうしょうぼうちょうは": 1470,
  "しなぼうちゅうざいしょうしゅう": 1075,
  "しょうぼうだんきょうりょくごと": 2287,
  "しょうぼうだんいんとうおおやけ": 5862,
  "やぶしげるぼうえいちょうちょう": 1291,
  "ぼうこうにょうかんぎゃくりゅう": 1908,
  "ぼうこうちょくちょうしょうがい": 1763,
  "ぎょうせいたいしょうぼうりょく": 2021,
  "まもるちょうぼうえいけんきゅう": 1046,
  "はざまいわおかんぼうふくちょう": 1436,
  "あいだあきらせいぼうえいしょう": 2200,
  "ぼうえいちょうしょくいんきゅう": 1351,
  "ぱーせんとそうとうがくとびぼう": 2371,
  "/びんぼうにんぎゃくしゅうへん": 2404,
  "ぜろめーとるのだいてんぼうだい": 1006,
  "ごじゅうめーとるのだいてんぼう": 1009,
  ":ぼうえいしょうおーびーふとし": 2069,
  "じぇいあーるうちぼうせんちくら": 1138,
  "じぇいあーるうちぼうせんきさら": 1388,
  "あいぴーえすさいぼうけんきゅう": 3442,
  "わいずぃーこうぼうつぐながもも": 1797,
  "■きたきゅうしゅうししょうぼう": 1732,
  "、しおのさきかんぼうちょうかん": 1102,
  "、とうきょうしょうぼうちょうの": 1552,
  "、しょうぼうちょうちょうかんが": 1101,
  "、きょうけんびょうよぼうちゅう": 2152,
  "、びょうがいちゅうぼうじょしょ": 1384,
  "、きょうばいにゅうさつぼうがい": 2559,
  "、きんきゅうしょうぼうえんじょ": 1083,
  "、そうむしょうしょうぼうちょう": 2426,
  "、ひぼうちゅうしょうやおおやけ": 2327,
  "「にちべいぼうえいきょうりょく": 1208,
  "つひぼうちゅうしょうぼうりょく": 7148,
  "ときょうけんびょうよぼうちゅう": 3092,
  "のきょうせいしゅうりょうをぼう": 1268,
  "のきょうけんびょうよぼうちゅう": 2434,
  "は、とうきょうしょうぼうちょう": 1044,
  "は、しょうぼうちょうちょうかん": 1053,
  "はじょうしゅうてきにぼうりょく": 1526,
  "しょうねんぼうけんおうすくなぷ": 1799,
  "・きょうけんびょうよぼうちゅう": 1258,
  "ちゅうおうろうどうさいがいぼう": 4097,
  "ちゅうせいしぼうのじょうしょう": 1367,
  "よしみのぼうけんみやざきただし": 1635,
  "こうつうしょうだいじんかんぼう": 1710,
  "きょうとりつさんぎょうぼうえき": 1247,
  "すみよしかいけいぼうりょくだん": 1185,
  "じゅうたくようぼうさいけいほう": 5024,
  "たいしぼうりつじゅうぱーせんと": 1037,
  "たいけんてきぼうさい・わざわい": 9058,
  "のぶたかぜんかんぼうちょうかん": 1225,
  "ばいしんぞうかんぼうふくちょう": 1524,
  "ばいしんぞうかんぼうちょうかん": 7344,
  "はたらきさいがいぼうしたいさく": 2389,
  "はたらきさいがいぼうしけいかく": 1113,
  "にゅうきぼうえいぎょうほうもん": 7428,
  "ぜんこくぼうはんきょうかいれん": 1350,
  "こうむいんぼうこうりょうぎゃく": 4051,
  "ないかくかんぼうふくちょうかん": 10211,
  "ちからぎょうむぼうがいのうたぐ": 3605,
  "ろうどうしょうだいじんかんぼう": 1470,
  "つとむしっこうぼうがいのうたぐ": 2053,
  "つとむようちゅうぼうようひんの": 1179,
  "つとむくみあいしょうぼうほんぶ": 2041,
  "つとむしょうぼうだんいん(つぎ": 1100,
  "つとむしょうぼうだんいんとうに": 1530,
  "つとむしょうぼうだんいんとうの": 1438,
  "ほっかいどうぼうかんじゅうたく": 1180,
  "みなみぼうそうこくていこうえん": 2225,
  "みなみぼうそうしとみうらちょう": 1182,
  "そうがんきょうやぼうえんきょう": 1251,
  "しゅうにゅうのきぼうじょうけん": 1547,
  "おさむぼうえいさくのどうにゅう": 1093,
  "おさむぼうえいさくをどうにゅう": 1073,
  "じゅちゅうきぼうがたきょうそう": 1392,
  "くちぐみけいぼうりょくだんみき": 1033,
  "くちぐみけいぼうりょくだんぐみ": 1484,
  "いのちせんぼうえいのじゅうよう": 1718,
  "こくぼうはんきょうかいれんごう": 1352,
  "こくぼうそうしょうのあいてぃー": 2329,
  "いきぼうさいりょくのこうじょう": 1291,
  "どうしょてんじんぼうちょうほん": 1019,
  "しおざきやすひさかんぼうちょう": 2602,
  "そと/じぇいあーるうちぼうせん": 1700,
  "そと/じぇいあーるそとぼうせん": 1865,
  "だいがくぼうさいけんきゅうじょ": 4125,
  "おおのぼうえいちょうちょうかん": 1170,
  "ぼうがいはいじょせいきゅうけん": 1307,
  "かんぼうちょうかんじだいみつる": 1164,
  "ていぼうりょくだんすみよしかい": 2814,
  "ていぼうりょくだんやまぐちぐみ": 8827,
  "ていぼうりょくだんいながわかい": 2580,
  "ていぼうりょくだんどうじんかい": 1775,
  "がいちゅうぼうじょしょとうせき": 1351,
  "たいてきばいしゅうぼうえいさく": 1216,
  "てんぼうだいのちゅうしゃじょう": 1204,
  "てんぼうおんせんだいよくじょう": 1384,
  "ぞくこうぎょうとうこうがいぼう": 1276,
  "やまぐちぐみけいぼうりょくだん": 5007,
  "さきやすひさかんぼうちょうかん": 2613,
  "しゅういちしょうぼうきょくです": 4096,
  "しゅういちしょうぼうきょくのほ": 1731,
  "こうぼうのきゅうじんじょうほう": 1516,
  "きぼうがたきょうそうにゅうさつ": 1640,
  "きぼうじょうけんをにゅうりょく": 1447,
  "じょうきんしょうぼうだんいん(": 1155,
  "じょうきんしょうぼうだんいん」": 1117,
  "じょうきんしょうぼうだんいんに": 6557,
  "とししょうぼうちょうこくじだい": 1326,
  "ひきかえりょうしゅうしょきぼう": 1616,
  "きょうせいしゅうりょうをぼうし": 1256,
  "しろうぼうえいちょうちょうかん": 1233,
  "きゅうかつどうにしょうぼうしゃ": 1160,
  "きゅうしょうぼうえんじょたいの": 1806,
  "きゅうくるまとしょうぼうしゃの": 1013,
  "じょうねつ・ちょうせんぼうけん": 3132,
  "かんぼうやくしゅゆびしょうどく": 26961,
  "せいじんびょうよぼうきょうかい": 1988,
  "よくりゅう『ぼうきょうのさけび": 1104,
  "ふりかえりょうしゅうしょきぼう": 1616,
  "こうげきりょく、ぼうぎょりょく": 2895,
  "こうげきりょくとぼうぎょりょく": 3483,
  "こうげきりょくやぼうぎょりょく": 1305,
  "こうげきりょく・ぼうぎょりょく": 3041,
  "てきたいてきばいしゅうぼうえい": 1683,
  "にっぽんけんちくぼうさいきょう": 2171,
  "にっぽんりんしょうさいぼうがく": 1507,
  "にちべいぼうえいきょうりょくの": 3339,
  "しんぞうかんぼうふくちょうかん": 1596,
  "ぼうりょくだんすみよしかいけい": 2452,
  "ぼうりょくだんやまぐちぐみけい": 6072,
  "ぼうりょくだんいながわかいけい": 1813,
  "ぼうりょくてきようきゅうこうい": 2110,
  "しょてんじんぼうちょうほんてん": 1019,
  "かわりょうしゅうしょきぼうまえ": 1616,
  "ぼうえんきょう、そうがんきょう": 1225,
  "ぼうえんきょうやそうがんきょう": 1530,
  "ほんけんちくぼうさいきょうかい": 2173,
  "ほんせいじんびょうよぼうきょう": 1537,
  "ほんりんしょうさいぼうがっかい": 1502,
  "とうきょうしょうぼうちょうによ": 2516,
  "まるさしぼうきゅういんせんがん": 1178,
  "まるさやくかんぼうやくしゅゆび": 26961,
  "こずえけっかんさいぼういしょく": 4768,
  "ぎょうむようちゅうぼうようひん": 1523,
  "がいよう|ちゅうぼうおろしとい": 1064,
  "じょんいるこくぼういいんちょう": 4673,
  "しょうぼうふそくだいさんじょう": 1335,
  "せいきょうそうぼうしほうちがい": 6643,
  "すいさんしょうだいじんかんぼう": 1278,
  "ちゅうきぼうがたきょうそういり": 1392,
  "かつしゅうかんびょうよぼうけん": 4267,
  "かつしゅうかんびょうよぼうたい": 1069,
  "かいじょうしょうとつよぼうほう": 3565,
  "かいどうぼうかんじゅうたくけん": 1179,
  "しょうぼうだんいんとうにかかり": 1309,
  "しょうぼうけんていきょうかいの": 1120,
  "しょうぼうしょくいんいいんかい": 1114,
  "しょうぼうちょうがべつにじょう": 1060,
  "しょうぼうぼうさいはくぶつかん": 1704,
  "しょうぼうぼうさいこうくうたい": 1187,
  "おんせんてんぼうだいよくじょう": 1037,
  "ようざいちゅうどくよぼうただし": 1305,
  "うるまいわおかんぼうふくちょう": 1432,
  "わざわいよぼうじょうあんぜんな": 1414,
  "わざわいよぼうじょうひつような": 1312,
  "わざわいよぼうじょうししょうが": 1360,
  "わざわいよぼうじょうれいのいち": 1533,
  "ほのおぼうこうえんかふんしょう": 2288,
  "いぬびょうよぼうちゅうしゃすみ": 3495,
  "きょうけんびょうのよぼうちゅう": 3647,
  "きょうけんびょうよぼうせっしゅ": 4683,
  "きょうけんびょうよぼうほうだい": 1058,
  "どくりつぎょうせいほうじんぼう": 1509,
  "げんじょうとしょうらいてんぼう": 10499,
  "せいかつしゅうかんびょうをぼう": 3186,
  "せいかつしゅうかんびょうよぼう": 36409,
  "まちむらのぶたかかんぼうちょう": 5275,
  "まちひじょうきんしょうぼうだん": 1391,
  "しょうだいじんかんぼうとうけい": 1040,
  "しょうがわのぼうさいじょうほう": 2932,
  "けんしょうぼうそうほうたいかい": 1772,
  "けんけいぼうりょくだんたいさく": 1354,
  "ちょうぼう・つうふうりょうこう": 1679,
  "ちゃくしょくりょう、ぼうふざい": 1220,
  "いしばぼうえいちょうちょうかん": 3054,
  "いしわたしょうがいよぼうただし": 2723,
  "しゃがいよう|ちゅうぼうおろし": 1064,
  "じんぼうちょうじゅうおうむじん": 1368,
  "ふくしろうぼうえいちょうちょう": 1212,
  "たねぞうけつかんさいぼううつり": 2665,
  "くうちゅうていえんてんぼうだい": 1828,
  "たつぎょうせいほうじんぼうさい": 1507,
  "わらべぎゃくたいぼうしたいさく": 1325,
  "わらべぎゃくたいぼうしすいしん": 1582,
  "きょうそうぼうしほうのあらため": 1061,
  "きょうばいにゅうさつぼうがい(": 1907,
  "きょうばいにゅうさつぼうがいの": 1363,
  "へん/びんぼうにんぎゃくしゅう": 2406,
  "さいぼうのぞうしょくをそもそも": 3474,
  "さいぼうないじょうほうでんたつ": 2974,
  "さいぼうせいぶつがくけんきゅう": 1357,
  "ぜっけいちょうぼうそうこうどう": 2273,
  "たもつめさいぼうぞうしょくいん": 1239,
  "そうむしょうしょうぼうちょうの": 2077,
  "そうむしょうしょうぼうちょうは": 1451,
  "しゅうかんびょう・しぼうもゆる": 1001,
  "しゅうかんびょうよぼうたいさく": 1041,
  "しょくきゅうじんのきぼうじょう": 1240,
  "しぼうのじょうしょうをそもそも": 1047,
  "しぼうのきゅうしゅうをそもそも": 3118,
  "しぼうかんさいぼうちゅうにゅう": 1313,
  "こうくううちゅうぼうえいつかさ": 1285,
  "こうりょしぼうにんとりあつかい": 1581,
  "そうびぼうぎょりょくげんしょう": 2184,
  "ようぼうのたいおうじょうきょう": 2709,
  "げんろんしゅっぱんぼうがいごと": 1290,
  "ひぼうちゅうしょう、きょうはく": 36596,
  "ひぼうちゅうしょうのひょうげん": 1359,
  "ひぼうちゅうしょうぼうりょく、": 7148,
  "ちょうさしぼうきゅういんあらい": 1178,
  "びんぼうだっしゅつだいさくせん": 2504,
  "ばいしゅうぼうえいさくのしるべ": 1095,
  "ばいしゅうぼうえいさくをしるべ": 1073,
  "ぼうえきのしょうさいじょうほう": 1123,
  "しつとうしょうがいよぼうただし": 1036,
  "ちょうのうりょくしゃやぼうそう": 1370,
  "めいわくぼうしじょうれいちがい": 22592,
  "つう:じぇいあーるうちぼうせん": 1307,
  "つうしょうがわのぼうさいじょう": 2917,
  "つうふう・ちょうぼうりょうこう": 1673,
  "みちぼうかんじゅうたくけんせつ": 1179,
  "はいぐうしゃぼうりょくそうだん": 3245,
  "きむただししょうぼういはんごと": 9714,
  "きむただししょうぼういはんよう": 5633,
  "きむただししょうぼういはんざい": 2099,
  "ながまたはしょうぼうしょちょう": 3757,
  "はざまあきおもとぼうえいしょう": 1342,
  "ぼうだんいんとうこうむわざわい": 5829,
  "ぼうかんじゅうたくけんせつとう": 1175,
  "ぼうぎょりょく・じょうたいこと": 4428,
  "ぼうきゅうじょぎじゅつたいかい": 1330,
  "ぼうはんきょうかいれんごうかい": 3712,
  "ぼうたんきにゅうしょりょうよう": 1595,
  "ぼうふざい、ちゃくしょくりょう": 1545,
  "ぼうえいせいさくけんとうしょう": 1551,
  "ぼうえいしせつちょうちょうかん": 1996,
  "ぼうえいさんぎょうかんれんかぶ": 1284,
  "ぼうちょうまたはしょうぼうしょ": 3533,
  "ひじょうきんしょうぼうだんいん": 14551,
  "ひぼうりょくちょくせつこうどう": 1353,
  "りょうしゅうしょきぼうだいきん": 1616,
  "にかがぼうえいちょうちょうかん": 2095,
  "こうしゅうにゅうのきぼうじょう": 1537,
  "よわいしゃぎゃくたいぼうしほう": 2572
}