{
  "けいぞくよさんけつぎとうぼうしゃ": 1741,
  "ぱられるかいてんさいぼうさくせい": 1108,
  "んこけいぞくよさんけつぎとうぼう": 1608,
  "ぼうりょくだんきゅうしゅうまこと": 1092,
  "ゆうげんがいしゃひさみつこうぼう": 1518,
  "さんびゃくろくじゅうどのてんぼう": 16806,
  "じぇいあーるうちぼうせんたてやま": 2824,
  "じぇいあーるそとぼうせんしげはら": 1742,
  "ちゅうしょうきぎょうとうさんぼう": 3655,
  "なかたにぼうえいちょうちょうかん": 1200,
  "きゅうしゅうししょうぼうきょくで": 4125,
  "きゅうしゅうししょうぼうきょくの": 1919,
  "たがいぼうえいえんじょきょうてい": 2248,
  "ひとてぃーさいぼうはっけつびょう": 4129,
  "はたらきさいがいぼうしきょうかい": 7375,
  "ぼうけんしょうせつきょうかいだい": 1226,
  "つとむしょうかいけんしつぼうかん": 2916,
  "つとむしょうぼうだんいんにかかり": 3741,
  "ちゅうぼうおろしとんやめいちょう": 6413,
  "しなぼうちゅうざいしょうしゅう・": 1075,
  "しょうねんぼうけんおうしょうねん": 1799,
  "てんぼうはさんびゃくろくじゅうど": 1244,
  "ししょうぼうだんいんとうおおやけ": 2899,
  "じょうきんしょうぼうだんいんとう": 3987,
  "じょうしゅうてきにぼうりょくてき": 1509,
  "きょうせいよくりゅう『ぼうきょう": 1105,
  "しんぼうちゅうかくけっそんしょう": 2452,
  "ぼうだいひょうとりしまりやくしゃ": 1095,
  "きゅうきゅうかつどうにしょうぼう": 1161,
  "きゅうきゅうしゃ、しょうぼうしゃ": 1092,
  "きゅうきゅうしゃとしょうぼうしゃ": 2124,
  "きゅうきゅうしゃやしょうぼうしゃ": 2046,
  "にっぽんぼうけんしょうせつきょう": 1902,
  "にっぽんしょうぼうけんていきょう": 2544,
  "きゅう・じんぼうちょうじゅうおう": 1002,
  "ぼうりょく・りゅうけつびょうしゃ": 1772,
  "ぼうりょくだんはいじょじょうれい": 2867,
  "ぼうりょくだんはいじょじょうこう": 1674,
  "しょぼうだいひょうとりしまりやく": 1165,
  "まっしょうけっかんさいぼううつり": 4782,
  "ほんぼうけんしょうせつきょうかい": 1902,
  "ほんしょうぼうけんていきょうかい": 2544,
  "むらのぶたかしぜんかんぼうちょう": 1228,
  "むらのぶたかしかんぼうちょうかん": 5273,
  "しょうぼうだいいちじょうのただし": 1158,
  "かつしゅうかんびょうよぼうきょう": 1634,
  "しょうぼうきゅうじょぎじゅつだい": 1327,
  "しょうぼうくみあいしょうぼうほん": 2204,
  "しょうぼうしゃ、きゅうきゅうしゃ": 1521,
  "しょうぼうしゃときゅうきゅうしゃ": 1944,
  "しょうぼうしゃやきゅうきゅうしゃ": 2999,
  "しょうぼうしゃ・きゅうきゅうしゃ": 1046,
  "しょうぼうちょうまたはしょうぼう": 3640,
  "しょうぼうちょうまたはしょちょう": 1062,
  "きょうけんびょうよぼうちゅうしゃ": 18409,
  "やまいよぼうちゅうしゃすみひょう": 2854,
  "びょうがいちゅうぼうじょしょとう": 1483,
  "しょうどうしょてんじんぼうちょう": 1028,
  "けんびょうがいちゅうぼうじょしょ": 1160,
  "いしばしげるぼうえいちょうちょう": 1290,
  "やぶしげぼうえいちょうちょうかん": 1289,
  "きょうばいにゅうさつぼうがいよう": 1698,
  "きょうばいにゅうさつぼうがいざい": 1670,
  "きんきゅうしょうぼうえんじょたい": 5270,
  "しゅうかんびょうよぼうきょうかい": 1625,
  "りょうこう、ちょうぼうりょうこう": 1024,
  "くすりかんぼうやくしゅゆびしょう": 26961,
  "そしちゅうしょうぼうりょく、ざん": 7148,
  "けいさつちょうちょうかんかんぼう": 1119,
  "ぼうだんきょうりょくじぎょうしょ": 2276,
  "ぼうしこうそう(ぱられるかいてん": 1292,
  "ぼうえいちょうのしょうしょうかく": 1920,
  "ぼうえいちょうしょくいんきゅうよ": 1350,
  "ぼうえいちょうぼうえいけんきゅう": 1045,
  "ぼうえいしょうぎじゅつけんきゅう": 1230,
  "りょうしゅうしょきぼうまえばらい": 3234,
  "るいようひんぼうちゅうざいしょう": 1075,
  "こうのいけかんぼうふくちょうかん": 1399
}