{
  "きゃっしゅでぃすぺんさーとはちがい": 1399,
  "さんじゅうきゅうねんじゅういちがつ": 2478,
  "よんじゅうきゅうねんじゅういちがつ": 2615,
  "ろくじゅうきゅうねんじゅういちがつ": 2801,
  "ななじゅうきゅうねんじゅういちがつ": 2154,
  "はちじゅうきゅうねんじゅういちがつ": 5880,
  "きゅうひゃくじゅうはちねんいちがつ": 1372,
  "きゅうひゃくじゅうはちねんしちがつ": 1444,
  "きゅうじゅういちねんじゅういちがつ": 4487,
  "きゅうじゅうさんねんじゅういちがつ": 5161,
  "きゅうひゃくよんじゅうねんしちがつ": 1086,
  "きゅうじゅうよんねんじゅういちがつ": 5741,
  "きゅうひゃくごじゅうにねんいちがつ": 1607,
  "きゅうひゃくごじゅうにねんしちがつ": 1358,
  "きゅうひゃくごじゅうにねんはちがつ": 1587,
  "きゅうひゃくごじゅうごねんいちがつ": 2242,
  "きゅうひゃくごじゅうごねんしちがつ": 1448,
  "きゅうひゃくごじゅうごねんはちがつ": 1002,
  "きゅうひゃくろくじゅうねんいちがつ": 2247,
  "きゅうひゃくろくじゅうねんしちがつ": 1332,
  "きゅうひゃくろくじゅうねんはちがつ": 1660,
  "きゅうじゅうろくねんじゅういちがつ": 7489,
  "きゅうひゃくななじゅうねんいちがつ": 1990,
  "きゅうひゃくななじゅうねんしちがつ": 1997,
  "きゅうひゃくななじゅうねんはちがつ": 2370,
  "きゅうじゅうななねんじゅういちがつ": 11311,
  "きゅうひゃくはちじゅうねんいちがつ": 2252,
  "きゅうひゃくはちじゅうねんしちがつ": 1892,
  "きゅうひゃくはちじゅうねんはちがつ": 1531,
  "きゅうじゅうはちねんじゅういちがつ": 1083,
  "(じゅういちがつにじゅうきゅうにち": 2022,
  "じゅういちにちまいなすいちいちがつ": 3510,
  "じゅういちがつにじゅういちにちづけ": 1299,
  "じゅういちがつにじゅうろくにちづけ": 1284,
  "じゅういちがつにじゅうしちにちづけ": 1478,
  "じゅういちがつにじゅうはちにちづけ": 1380,
  "じゅういちがつにじゅうきゅうにち(": 9783,
  "じゅういちがつにじゅうきゅうにち)": 2579,
  "じゅういちがつにじゅうきゅうにち、": 7874,
  "じゅういちがつにじゅうきゅうにちか": 2020,
  "じゅういちがつにじゅうきゅうにちに": 10421,
  "じゅういちがつにじゅうきゅうにちの": 4839,
  "じゅういちがつにじゅうきゅうにちま": 1375,
  "せんきゅうひゃくじゅうねんはちがつ": 1274,
  "いちねんいちがつにじゅうきゅうにち": 1577,
  "いちねんいちがつさんじゅういちにち": 2437,
  "いちねんしちがつにじゅうきゅうにち": 1428,
  "いちねんしちがつさんじゅういちにち": 2595,
  "いちねんはちがつにじゅうきゅうにち": 1899,
  "いちねんはちがつさんじゅういちにち": 2357,
  "いちがつにじゅうきゅうにちにひらく": 1091,
  "いちがつさんじゅういちにちげんざい": 1830,
  "さんねんいちがつさんじゅういちにち": 1789,
  "さんねんしちがつさんじゅういちにち": 1112,
  "さんねんはちがつさんじゅういちにち": 1439,
  "よんじゅうさんねんじゅういちがつ1": 1334,
  "よんじゅうさんねんしちがつついたち": 1165,
  "よんじゅうろくねんいちがつついたち": 1005,
  "よんねんいちがつにじゅうきゅうにち": 1076,
  "よんねんいちがつさんじゅういちにち": 1629,
  "よんねんしちがつさんじゅういちにち": 1695,
  "よんねんはちがつさんじゅういちにち": 1859,
  "ろくじゅうさんねんじゅういちがつ2": 1060,
  "ろくねんいちがつにじゅうきゅうにち": 1549,
  "ろくねんいちがつさんじゅういちにち": 4981,
  "ろくねんしちがつにじゅうきゅうにち": 1253,
  "ろくねんしちがつさんじゅういちにち": 1970,
  "ろくねんはちがつにじゅうきゅうにち": 1077,
  "ろくねんはちがつさんじゅういちにち": 2711,
  "ななねんいちがつにじゅうきゅうにち": 1694,
  "ななねんいちがつさんじゅういちにち": 2821,
  "ななねんしちがつにじゅうきゅうにち": 2582,
  "ななねんしちがつさんじゅういちにち": 2760,
  "ななねんはちがつにじゅうきゅうにち": 1677,
  "ななねんはちがつさんじゅういちにち": 3072,
  "しちがつさんじゅういちにちげんざい": 2472,
  "はちねんいちがつにじゅうきゅうにち": 1568,
  "はちねんいちがつさんじゅういちにち": 4058,
  "はちねんしちがつにじゅうきゅうにち": 2020,
  "はちねんしちがつさんじゅういちにち": 3501,
  "はちねんはちがつにじゅうきゅうにち": 2312,
  "はちねんはちがつさんじゅういちにち": 3664,
  "はちがつにじゅうきゅうにちはっこう": 10275,
  "はちがつさんじゅういちにちげんざい": 2046,
  "きゅうじゅうごねんじゅういちがつに": 1397,
  "きゅうじゅうきゅうねんいちがつから": 1101,
  "きゅうねんいちがつじゅうきゅうにち": 2724,
  "きゅうねんいちがつにじゅういちにち": 2497,
  "きゅうねんいちがつにじゅうさんにち": 2868,
  "きゅうねんいちがつにじゅうろくにち": 2852,
  "きゅうねんいちがつにじゅうしちにち": 2017,
  "きゅうねんいちがつにじゅうはちにち": 2738,
  "きゅうねんしちがつじゅうきゅうにち": 2127,
  "きゅうねんしちがつにじゅういちにち": 3110,
  "きゅうねんしちがつにじゅうさんにち": 2270,
  "きゅうねんしちがつにじゅうろくにち": 2269,
  "きゅうねんしちがつにじゅうしちにち": 2255,
  "きゅうねんしちがつにじゅうはちにち": 2334,
  "きゅうねんはちがつじゅうきゅうにち": 2458,
  "きゅうねんはちがつにじゅういちにち": 2538,
  "きゅうねんはちがつにじゅうさんにち": 2219,
  "きゅうねんはちがつにじゅうろくにち": 2082,
  "きゅうねんはちがつにじゅうしちにち": 2408,
  "きゅうねんはちがつにじゅうはちにち": 2480,
  "、じゅういちがつにじゅうきゅうにち": 5806,
  "がじゅういちがつにじゅうきゅうにち": 1924,
  "のじゅういちがつにじゅうきゅうにち": 1230,
  "はじゅういちがつにじゅうきゅうにち": 3744,
  "はたらきあんぜんえいせいほうちがい": 3181,
  "わさんじゅうななねんじゅういちがつ": 1757,
  "わよんじゅういちねんじゅういちがつ": 1068,
  "わよんじゅうさんねんじゅういちがつ": 1074,
  "わよんじゅうよんねんじゅういちがつ": 1031,
  "わよんじゅうろくねんじゅういちがつ": 1211,
  "わよんじゅうななねんじゅういちがつ": 1340,
  "わよんじゅうはちねんじゅういちがつ": 1459,
  "わごじゅうきゅうねんじゅういちがつ": 1681,
  "わろくじゅういちねんじゅういちがつ": 1872,
  "わろくじゅうさんねんじゅういちがつ": 1597,
  "としじゅういちがつにじゅういちにち": 18355,
  "としじゅういちがつにじゅうさんにち": 16476,
  "としじゅういちがつにじゅうろくにち": 18707,
  "としじゅういちがつにじゅうしちにち": 19131,
  "としじゅういちがつにじゅうはちにち": 19102,
  "としいちがつさんじゅういちにちづけ": 1068,
  "としいちがつさんじゅういちにちげん": 1375,
  "とししちがつさんじゅういちにちづけ": 1549,
  "としはちがつにじゅうきゅうにちはつ": 10320,
  "としはちがつさんじゅういちにちづけ": 1020,
  "としはちがつさんじゅういちにちげん": 1313,
  "なるじゅうきゅうねんじゅういちがつ": 25617,
  "なるにじゅういちねんじゅういちがつ": 33928,
  "しゅん~じゅういちがつじょうじゅん": 1678,
  "しゅん~じゅういちがつちゅうじゅん": 1200,
  "しゅん〜じゅういちがつじょうじゅん": 2133,
  "しゅん〜じゅういちがつちゅうじゅん": 1220,
  "さくねんじゅういちがつちゅうじゅん": 1281,
  "しょうわにじゅうきゅうねんいちがつ": 1027,
  "しょうわにじゅうきゅうねんしちがつ": 1408,
  "しょうわさんじゅうさんねんしちがつ": 1001,
  "しょうわさんじゅうしちねんしちがつ": 1010,
  "しょうわさんじゅうはちねんいちがつ": 1424,
  "しょうわさんじゅうはちねんしちがつ": 1324,
  "しょうわよんじゅういちねんいちがつ": 1525,
  "しょうわよんじゅういちねんしちがつ": 1314,
  "しょうわよんじゅうさんねんいちがつ": 1331,
  "しょうわよんじゅうさんねんしちがつ": 1528,
  "しょうわよんじゅうさんねんはちがつ": 1242,
  "しょうわよんじゅうろくねんいちがつ": 1680,
  "しょうわよんじゅうろくねんしちがつ": 1756,
  "しょうわよんじゅうろくねんはちがつ": 1091,
  "しょうわよんじゅうしちねんいちがつ": 1769,
  "しょうわよんじゅうしちねんしちがつ": 2053,
  "しょうわよんじゅうしちねんはちがつ": 1270,
  "しょうわよんじゅうはちねんいちがつ": 1396,
  "しょうわよんじゅうはちねんしちがつ": 1972,
  "しょうわよんじゅうはちねんはちがつ": 1365,
  "しょうわごじゅうきゅうねんいちがつ": 1596,
  "しょうわごじゅうきゅうねんしちがつ": 1788,
  "しょうわごじゅうきゅうねんはちがつ": 1659,
  "しょうわろくじゅういちねんいちがつ": 1647,
  "しょうわろくじゅういちねんしちがつ": 2283,
  "しょうわろくじゅういちねんはちがつ": 1850,
  "しょうわろくじゅうさんねんいちがつ": 2232,
  "しょうわろくじゅうさんねんしちがつ": 2548,
  "しょうわろくじゅうさんねんはちがつ": 1543,
  "らいねんいちがつさんじゅういちにち": 2316,
  "とおるしょうひんとりひきほうちがい": 3072
}