{
  "はっぴゃくろくじゅうはちねんいちがつ": 1168,
  "きゅうひゃくじゅうきゅうねんいちがつ": 1451,
  "きゅうひゃくにじゅうはちねんしちがつ": 1192,
  "きゅうひゃくよんじゅうにねんいちがつ": 1668,
  "きゅうひゃくよんじゅうにねんしちがつ": 1329,
  "きゅうひゃくよんじゅうにねんはちがつ": 1538,
  "きゅうひゃくよんじゅうごねんいちがつ": 2554,
  "きゅうひゃくよんじゅうごねんしちがつ": 4432,
  "きゅうひゃくよんじゅうごねんはちがつ": 23118,
  "きゅうひゃくごじゅういちねんいちがつ": 1211,
  "きゅうひゃくごじゅういちねんはちがつ": 1047,
  "きゅうひゃくごじゅうさんねんしちがつ": 1858,
  "きゅうひゃくごじゅうさんねんはちがつ": 1416,
  "きゅうひゃくごじゅうよんねんいちがつ": 1014,
  "きゅうひゃくごじゅうよんねんしちがつ": 2008,
  "きゅうひゃくごじゅうななねんいちがつ": 1061,
  "きゅうひゃくごじゅうななねんしちがつ": 1559,
  "きゅうひゃくごじゅうななねんはちがつ": 1163,
  "きゅうひゃくごじゅうはちねんいちがつ": 1329,
  "きゅうひゃくごじゅうはちねんしちがつ": 1012,
  "きゅうひゃくごじゅうはちねんはちがつ": 1365,
  "きゅうひゃくろくじゅうにねんいちがつ": 1202,
  "きゅうひゃくろくじゅうにねんしちがつ": 1169,
  "きゅうひゃくろくじゅうにねんはちがつ": 1243,
  "きゅうひゃくろくじゅうごねんいちがつ": 1109,
  "きゅうひゃくろくじゅうごねんしちがつ": 1279,
  "きゅうひゃくろくじゅうごねんはちがつ": 1308,
  "きゅうひゃくななじゅうにねんいちがつ": 1970,
  "きゅうひゃくななじゅうにねんしちがつ": 2095,
  "きゅうひゃくななじゅうにねんはちがつ": 1524,
  "きゅうひゃくななじゅうごねんいちがつ": 2128,
  "きゅうひゃくななじゅうごねんしちがつ": 2066,
  "きゅうひゃくななじゅうごねんはちがつ": 2322,
  "きゅうひゃくはちじゅうにねんいちがつ": 1871,
  "きゅうひゃくはちじゅうにねんしちがつ": 1894,
  "きゅうひゃくはちじゅうにねんはちがつ": 1491,
  "きゅうひゃくはちじゅうごねんいちがつ": 2228,
  "きゅうひゃくはちじゅうごねんしちがつ": 2425,
  "きゅうひゃくはちじゅうごねんはちがつ": 4117,
  "きゅうひゃくきゅうじゅうねんいちがつ": 4708,
  "きゅうひゃくきゅうじゅうねんしちがつ": 3907,
  "きゅうひゃくきゅうじゅうねんはちがつ": 4682,
  "きゅうじゅうきゅうねんじゅういちがつ": 15726,
  "じゅういちがつにじゅうきゅうにちづけ": 1146,
  "せんきゅうひゃくごじゅうねんいちがつ": 1700,
  "せんきゅうひゃくごじゅうねんしちがつ": 1766,
  "せんきゅうひゃくごじゅうねんはちがつ": 1353,
  "きゅうじゅうよんねんじゅういちがつに": 1104,
  "きゅうひゃくごじゅうごねんいちがつ1": 1418,
  "きゅうじゅうろくねんじゅういちがつに": 1644,
  "きゅうじゅうななねんじゅういちがつ1": 1356,
  "きゅうじゅうななねんじゅういちがつ2": 1409,
  "きゅうじゅうななねんじゅういちがつに": 2259,
  "きゅうじゅうはちねんじゅういちがつ1": 2389,
  "きゅうじゅうはちねんじゅういちがつ2": 2096,
  "きゅうじゅうはちねんじゅういちがつ、": 1224,
  "きゅうじゅうはちねんじゅういちがつに": 2409,
  "きゅうねんいちがつにじゅうきゅうにち": 2644,
  "きゅうねんいちがつさんじゅういちにち": 4271,
  "きゅうねんしちがつにじゅうきゅうにち": 2694,
  "きゅうねんしちがつさんじゅういちにち": 3783,
  "きゅうねんはちがつにじゅうきゅうにち": 2504,
  "きゅうねんはちがつさんじゅういちにち": 4163,
  "わさんじゅうきゅうねんじゅういちがつ": 1181,
  "わよんじゅうきゅうねんじゅういちがつ": 1448,
  "としじゅういちがつにじゅうきゅうにち": 17930,
  "しょうわさんじゅうきゅうねんいちがつ": 1091,
  "しょうわさんじゅうきゅうねんしちがつ": 1035,
  "しょうわさんじゅうきゅうねんはちがつ": 1253,
  "しょうわよんじゅうきゅうねんいちがつ": 1444,
  "しょうわよんじゅうきゅうねんしちがつ": 1890,
  "しょうわよんじゅうきゅうねんはちがつ": 1526
}