{
  "きゅうひゃくさんじゅうさんねんいちがつ": 1211,
  "きゅうひゃくさんじゅうななねんしちがつ": 2717,
  "きゅうひゃくさんじゅうななねんはちがつ": 1076,
  "きゅうひゃくさんじゅうはちねんいちがつ": 1448,
  "きゅうひゃくよんじゅういちねんいちがつ": 1675,
  "きゅうひゃくよんじゅういちねんしちがつ": 1906,
  "きゅうひゃくよんじゅういちねんはちがつ": 1175,
  "きゅうひゃくよんじゅうさんねんいちがつ": 2058,
  "きゅうひゃくよんじゅうさんねんしちがつ": 2145,
  "きゅうひゃくよんじゅうさんねんはちがつ": 1534,
  "きゅうひゃくよんじゅうよんねんいちがつ": 1579,
  "きゅうひゃくよんじゅうよんねんしちがつ": 2786,
  "きゅうひゃくよんじゅうよんねんはちがつ": 2753,
  "きゅうひゃくよんじゅうろくねんいちがつ": 2605,
  "きゅうひゃくよんじゅうろくねんしちがつ": 1458,
  "きゅうひゃくよんじゅうろくねんはちがつ": 1217,
  "きゅうひゃくよんじゅうななねんいちがつ": 1320,
  "きゅうひゃくよんじゅうななねんしちがつ": 1375,
  "きゅうひゃくよんじゅうななねんはちがつ": 1322,
  "きゅうひゃくよんじゅうはちねんいちがつ": 1460,
  "きゅうひゃくよんじゅうはちねんしちがつ": 1263,
  "きゅうひゃくよんじゅうはちねんはちがつ": 1821,
  "きゅうひゃくごじゅうきゅうねんいちがつ": 1530,
  "きゅうひゃくごじゅうきゅうねんしちがつ": 1170,
  "きゅうひゃくろくじゅういちねんいちがつ": 1175,
  "きゅうひゃくろくじゅういちねんしちがつ": 1016,
  "きゅうひゃくろくじゅういちねんはちがつ": 1359,
  "きゅうひゃくろくじゅうさんねんいちがつ": 1483,
  "きゅうひゃくろくじゅうさんねんしちがつ": 1917,
  "きゅうひゃくろくじゅうさんねんはちがつ": 1343,
  "きゅうひゃくろくじゅうよんねんいちがつ": 1026,
  "きゅうひゃくろくじゅうよんねんしちがつ": 1294,
  "きゅうひゃくろくじゅうよんねんはちがつ": 1359,
  "きゅうひゃくろくじゅうろくねんいちがつ": 1297,
  "きゅうひゃくろくじゅうろくねんしちがつ": 2470,
  "きゅうひゃくろくじゅうろくねんはちがつ": 1310,
  "きゅうひゃくろくじゅうななねんいちがつ": 1602,
  "きゅうひゃくろくじゅうななねんしちがつ": 1815,
  "きゅうひゃくろくじゅうななねんはちがつ": 1722,
  "きゅうひゃくろくじゅうはちねんいちがつ": 2963,
  "きゅうひゃくろくじゅうはちねんしちがつ": 1426,
  "きゅうひゃくろくじゅうはちねんはちがつ": 1515,
  "きゅうひゃくななじゅういちねんいちがつ": 1819,
  "きゅうひゃくななじゅういちねんしちがつ": 2671,
  "きゅうひゃくななじゅういちねんはちがつ": 3095,
  "きゅうひゃくななじゅうさんねんいちがつ": 2534,
  "きゅうひゃくななじゅうさんねんしちがつ": 2116,
  "きゅうひゃくななじゅうさんねんはちがつ": 1960,
  "きゅうひゃくななじゅうよんねんいちがつ": 1754,
  "きゅうひゃくななじゅうよんねんしちがつ": 2609,
  "きゅうひゃくななじゅうよんねんはちがつ": 2284,
  "きゅうひゃくななじゅうろくねんいちがつ": 1684,
  "きゅうひゃくななじゅうろくねんしちがつ": 2029,
  "きゅうひゃくななじゅうろくねんはちがつ": 1455,
  "きゅうひゃくななじゅうななねんいちがつ": 1591,
  "きゅうひゃくななじゅうななねんしちがつ": 1548,
  "きゅうひゃくななじゅうななねんはちがつ": 1912,
  "きゅうひゃくななじゅうはちねんいちがつ": 1740,
  "きゅうひゃくななじゅうはちねんしちがつ": 2090,
  "きゅうひゃくななじゅうはちねんはちがつ": 2269,
  "きゅうひゃくはちじゅういちねんいちがつ": 1851,
  "きゅうひゃくはちじゅういちねんしちがつ": 1857,
  "きゅうひゃくはちじゅういちねんはちがつ": 1829,
  "きゅうひゃくはちじゅうさんねんいちがつ": 1935,
  "きゅうひゃくはちじゅうさんねんしちがつ": 2735,
  "きゅうひゃくはちじゅうさんねんはちがつ": 1874,
  "きゅうひゃくはちじゅうよんねんいちがつ": 2161,
  "きゅうひゃくはちじゅうよんねんしちがつ": 2260,
  "きゅうひゃくはちじゅうよんねんはちがつ": 1943,
  "きゅうひゃくはちじゅうろくねんいちがつ": 2685,
  "きゅうひゃくはちじゅうろくねんしちがつ": 2431,
  "きゅうひゃくはちじゅうろくねんはちがつ": 1933,
  "きゅうひゃくはちじゅうななねんいちがつ": 2991,
  "きゅうひゃくはちじゅうななねんしちがつ": 3915,
  "きゅうひゃくはちじゅうななねんはちがつ": 2736,
  "きゅうひゃくはちじゅうはちねんいちがつ": 3324,
  "きゅうひゃくはちじゅうはちねんしちがつ": 3625,
  "きゅうひゃくはちじゅうはちねんはちがつ": 3500,
  "きゅうひゃくきゅうじゅうにねんいちがつ": 3652,
  "きゅうひゃくきゅうじゅうにねんしちがつ": 3797,
  "きゅうひゃくきゅうじゅうにねんはちがつ": 2957,
  "きゅうひゃくきゅうじゅうごねんいちがつ": 10691,
  "きゅうひゃくきゅうじゅうごねんしちがつ": 6132,
  "きゅうひゃくきゅうじゅうごねんはちがつ": 4679,
  "せんきゅうひゃくじゅうはちねんいちがつ": 1372,
  "せんきゅうひゃくじゅうはちねんしちがつ": 1444,
  "せんきゅうひゃくよんじゅうねんしちがつ": 1086,
  "せんきゅうひゃくごじゅうにねんいちがつ": 1606,
  "せんきゅうひゃくごじゅうにねんしちがつ": 1358,
  "せんきゅうひゃくごじゅうにねんはちがつ": 1585,
  "せんきゅうひゃくごじゅうよねんいちがつ": 1014,
  "せんきゅうひゃくごじゅうよねんしちがつ": 2006,
  "せんきゅうひゃくごじゅうごねんいちがつ": 2240,
  "せんきゅうひゃくごじゅうごねんしちがつ": 1448,
  "せんきゅうひゃくごじゅうごねんはちがつ": 1001,
  "せんきゅうひゃくろくじゅうねんいちがつ": 2246,
  "せんきゅうひゃくろくじゅうねんしちがつ": 1332,
  "せんきゅうひゃくろくじゅうねんはちがつ": 1658,
  "せんきゅうひゃくななじゅうねんいちがつ": 1989,
  "せんきゅうひゃくななじゅうねんしちがつ": 1994,
  "せんきゅうひゃくななじゅうねんはちがつ": 2370,
  "せんきゅうひゃくはちじゅうねんいちがつ": 2250,
  "せんきゅうひゃくはちじゅうねんしちがつ": 1883,
  "せんきゅうひゃくはちじゅうねんはちがつ": 1530,
  "きゅうひゃくよんじゅうごねんしちがつ1": 1289,
  "きゅうひゃくよんじゅうごねんしちがつ2": 1138,
  "きゅうひゃくよんじゅうごねんはちがつ1": 7656,
  "きゅうひゃくよんじゅうごねんはちがつ2": 1573,
  "きゅうひゃくよんじゅうごねんはちがつ6": 3976,
  "きゅうひゃくよんじゅうごねんはちがつ9": 2658,
  "きゅうひゃくよんじゅうごねんはちがつ、": 1489,
  "きゅうひゃくよんじゅうごねんはちがつに": 1122,
  "きゅうひゃくよんじゅうごねんはちがつの": 1195,
  "きゅうひゃくごじゅうねんじゅういちがつ": 1121,
  "きゅうひゃくはちじゅうごねんはちがつ1": 2047,
  "きゅうひゃくきゅうじゅうねんはちがつ1": 1035,
  "きゅうひゃくきゅうじゅうねんはちがつ2": 1316,
  "きゅうじゅうきゅうねんじゅういちがつ1": 2099,
  "きゅうじゅうきゅうねんじゅういちがつ2": 1911,
  "きゅうじゅうきゅうねんじゅういちがつ、": 1365,
  "きゅうじゅうきゅうねんじゅういちがつに": 3005,
  "きゅうじゅうきゅうねんいちがつついたち": 1087
}