{
  "えぬじーしーろくせんひゃくにじゅういちが": 1366,
  "えいちえむえすいーせぶんてぃーんくちがね": 1189,
  "きゅうひゃくさんじゅうきゅうねんはちがつ": 1132,
  "きゅうひゃくよんじゅうきゅうねんいちがつ": 1369,
  "きゅうひゃくよんじゅうきゅうねんはちがつ": 1634,
  "きゅうひゃくろくじゅうきゅうねんいちがつ": 1900,
  "きゅうひゃくろくじゅうきゅうねんしちがつ": 3143,
  "きゅうひゃくろくじゅうきゅうねんはちがつ": 1645,
  "きゅうひゃくななじゅうきゅうねんいちがつ": 2371,
  "きゅうひゃくななじゅうきゅうねんしちがつ": 1802,
  "きゅうひゃくななじゅうきゅうねんはちがつ": 1548,
  "きゅうひゃくはちじゅうきゅうねんいちがつ": 3675,
  "きゅうひゃくはちじゅうきゅうねんしちがつ": 3468,
  "きゅうひゃくはちじゅうきゅうねんはちがつ": 2538,
  "きゅうひゃくきゅうじゅういちねんいちがつ": 4475,
  "きゅうひゃくきゅうじゅういちねんしちがつ": 3094,
  "きゅうひゃくきゅうじゅういちねんはちがつ": 3388,
  "きゅうひゃくきゅうじゅうさんねんいちがつ": 4099,
  "きゅうひゃくきゅうじゅうさんねんしちがつ": 4187,
  "きゅうひゃくきゅうじゅうさんねんはちがつ": 3649,
  "きゅうひゃくきゅうじゅうよんねんいちがつ": 4161,
  "きゅうひゃくきゅうじゅうよんねんしちがつ": 4519,
  "きゅうひゃくきゅうじゅうよんねんはちがつ": 3153,
  "きゅうひゃくきゅうじゅうろくねんいちがつ": 8593,
  "きゅうひゃくきゅうじゅうろくねんしちがつ": 6232,
  "きゅうひゃくきゅうじゅうろくねんはちがつ": 5232,
  "きゅうひゃくきゅうじゅうななねんいちがつ": 8779,
  "きゅうひゃくきゅうじゅうななねんしちがつ": 10450,
  "きゅうひゃくきゅうじゅうななねんはちがつ": 7704,
  "きゅうひゃくきゅうじゅうはちねんいちがつ": 9055,
  "きゅうひゃくきゅうじゅうはちねんしちがつ": 10521,
  "きゅうひゃくきゅうじゅうはちねんはちがつ": 10303,
  "せんはっぴゃくろくじゅうはちねんいちがつ": 1162,
  "せんきゅうひゃくじゅうきゅうねんいちがつ": 1451,
  "せんきゅうひゃくにじゅうはちねんしちがつ": 1192,
  "せんきゅうひゃくさんじゅうさんねいちがつ": 1211,
  "せんきゅうひゃくさんじゅうななねしちがつ": 2716,
  "せんきゅうひゃくさんじゅうななねはちがつ": 1076,
  "せんきゅうひゃくさんじゅうはちねいちがつ": 1441,
  "せんきゅうひゃくよんじゅういちねいちがつ": 1675,
  "せんきゅうひゃくよんじゅういちねしちがつ": 1905,
  "せんきゅうひゃくよんじゅういちねはちがつ": 1175,
  "せんきゅうひゃくよんじゅうにねんいちがつ": 1668,
  "せんきゅうひゃくよんじゅうにねんしちがつ": 1327,
  "せんきゅうひゃくよんじゅうにねんはちがつ": 1538,
  "せんきゅうひゃくよんじゅうさんねいちがつ": 2055,
  "せんきゅうひゃくよんじゅうさんねしちがつ": 2145,
  "せんきゅうひゃくよんじゅうさんねはちがつ": 1534,
  "せんきゅうひゃくよんじゅうよねんいちがつ": 1579,
  "せんきゅうひゃくよんじゅうよねんしちがつ": 2783,
  "せんきゅうひゃくよんじゅうよねんはちがつ": 2751,
  "せんきゅうひゃくよんじゅうごねんいちがつ": 2553,
  "せんきゅうひゃくよんじゅうごねんしちがつ": 4431,
  "せんきゅうひゃくよんじゅうごねんはちがつ": 23100,
  "せんきゅうひゃくよんじゅうろくねいちがつ": 2600,
  "せんきゅうひゃくよんじゅうろくねしちがつ": 1456,
  "せんきゅうひゃくよんじゅうろくねはちがつ": 1216,
  "せんきゅうひゃくよんじゅうななねいちがつ": 1318,
  "せんきゅうひゃくよんじゅうななねしちがつ": 1374,
  "せんきゅうひゃくよんじゅうななねはちがつ": 1320,
  "せんきゅうひゃくよんじゅうはちねいちがつ": 1455,
  "せんきゅうひゃくよんじゅうはちねしちがつ": 1263,
  "せんきゅうひゃくよんじゅうはちねはちがつ": 1821,
  "せんきゅうひゃくごじゅういちねんいちがつ": 1211,
  "せんきゅうひゃくごじゅういちねんはちがつ": 1047,
  "せんきゅうひゃくごじゅうさんねんしちがつ": 1852,
  "せんきゅうひゃくごじゅうさんねんはちがつ": 1415,
  "せんきゅうひゃくごじゅうしちねんいちがつ": 1061,
  "せんきゅうひゃくごじゅうしちねんしちがつ": 1559,
  "せんきゅうひゃくごじゅうしちねんはちがつ": 1162,
  "せんきゅうひゃくごじゅうはちねんいちがつ": 1325,
  "せんきゅうひゃくごじゅうはちねんしちがつ": 1012,
  "せんきゅうひゃくごじゅうはちねんはちがつ": 1365,
  "せんきゅうひゃくろくじゅうにねんいちがつ": 1202,
  "せんきゅうひゃくろくじゅうにねんしちがつ": 1169,
  "せんきゅうひゃくろくじゅうにねんはちがつ": 1241,
  "せんきゅうひゃくろくじゅうよねんいちがつ": 1026,
  "せんきゅうひゃくろくじゅうよねんしちがつ": 1294,
  "せんきゅうひゃくろくじゅうよねんはちがつ": 1356,
  "せんきゅうひゃくろくじゅうごねんいちがつ": 1109,
  "せんきゅうひゃくろくじゅうごねんしちがつ": 1279,
  "せんきゅうひゃくろくじゅうごねんはちがつ": 1308,
  "せんきゅうひゃくろくじゅうななねいちがつ": 1602,
  "せんきゅうひゃくろくじゅうななねしちがつ": 1806,
  "せんきゅうひゃくろくじゅうななねはちがつ": 1721,
  "せんきゅうひゃくななじゅうにねんいちがつ": 1966,
  "せんきゅうひゃくななじゅうにねんしちがつ": 2094,
  "せんきゅうひゃくななじゅうにねんはちがつ": 1524,
  "せんきゅうひゃくななじゅうよねんいちがつ": 1753,
  "せんきゅうひゃくななじゅうよねんしちがつ": 2609,
  "せんきゅうひゃくななじゅうよねんはちがつ": 2282,
  "せんきゅうひゃくななじゅうごねんいちがつ": 2127,
  "せんきゅうひゃくななじゅうごねんしちがつ": 2066,
  "せんきゅうひゃくななじゅうごねんはちがつ": 2287,
  "せんきゅうひゃくはちじゅうにねんいちがつ": 1870,
  "せんきゅうひゃくはちじゅうにねんしちがつ": 1891,
  "せんきゅうひゃくはちじゅうにねんはちがつ": 1490,
  "せんきゅうひゃくはちじゅうよねんいちがつ": 2160,
  "せんきゅうひゃくはちじゅうよねんしちがつ": 2252,
  "せんきゅうひゃくはちじゅうよねんはちがつ": 1939,
  "せんきゅうひゃくはちじゅうごねんいちがつ": 2225,
  "せんきゅうひゃくはちじゅうごねんしちがつ": 2421,
  "せんきゅうひゃくはちじゅうごねんはちがつ": 4108,
  "せんきゅうひゃくはちじゅうななねいちがつ": 2989,
  "せんきゅうひゃくはちじゅうななねしちがつ": 3914,
  "せんきゅうひゃくはちじゅうななねはちがつ": 2731,
  "せんきゅうひゃくきゅうじゅうねんいちがつ": 4703,
  "せんきゅうひゃくきゅうじゅうねんしちがつ": 3903,
  "せんきゅうひゃくきゅうじゅうねんはちがつ": 4678,
  "せんきゅうひゃくきゅうじゅうなないちがつ": 8776,
  "せんきゅうひゃくきゅうじゅうななしちがつ": 10434,
  "せんきゅうひゃくきゅうじゅうななはちがつ": 7702,
  "はっぴゃくさんじゅうごねんじゅういちがつ": 1781,
  "きゅうひゃくじゅうななねんじゅういちがつ": 1220,
  "きゅうひゃくじゅうはちねんじゅういちがつ": 1177,
  "きゅうひゃくさんじゅうななねんしちがつ7": 1207,
  "きゅうひゃくよんじゅうねんじゅういちがつ": 1000,
  "きゅうひゃくろくじゅうねんじゅういちがつ": 1760,
  "きゅうひゃくろくじゅうろくねんしちがつ1": 1206,
  "きゅうひゃくななじゅうねんじゅういちがつ": 2251,
  "きゅうひゃくななじゅういちねんはちがつ1": 1201,
  "きゅうひゃくはちじゅうねんじゅういちがつ": 1643,
  "きゅうひゃくはちじゅうななねんしちがつ1": 1188,
  "きゅうひゃくきゅうじゅうごねんいちがつ1": 4973,
  "きゅうひゃくきゅうじゅうごねんいちがつに": 1245
}