{
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ": 10800,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ": 13770,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ": 11281,
  "せんきゅうひゃくごじゅうきゅうねんいちがつ": 1528,
  "せんきゅうひゃくごじゅうきゅうねんしちがつ": 1170,
  "せんきゅうひゃくろくじゅういちねんいちがつ": 1174,
  "せんきゅうひゃくろくじゅういちねんしちがつ": 1015,
  "せんきゅうひゃくろくじゅういちねんはちがつ": 1352,
  "せんきゅうひゃくろくじゅうさんねんいちがつ": 1483,
  "せんきゅうひゃくろくじゅうさんねんしちがつ": 1915,
  "せんきゅうひゃくろくじゅうさんねんはちがつ": 1342,
  "せんきゅうひゃくろくじゅうろくねんいちがつ": 1296,
  "せんきゅうひゃくろくじゅうろくねんしちがつ": 2470,
  "せんきゅうひゃくろくじゅうろくねんはちがつ": 1309,
  "せんきゅうひゃくろくじゅうはちねんいちがつ": 2960,
  "せんきゅうひゃくろくじゅうはちねんしちがつ": 1425,
  "せんきゅうひゃくろくじゅうはちねんはちがつ": 1514,
  "せんきゅうひゃくななじゅういちねんいちがつ": 1819,
  "せんきゅうひゃくななじゅういちねんしちがつ": 2636,
  "せんきゅうひゃくななじゅういちねんはちがつ": 3093,
  "せんきゅうひゃくななじゅうさんねんいちがつ": 2529,
  "せんきゅうひゃくななじゅうさんねんしちがつ": 2114,
  "せんきゅうひゃくななじゅうさんねんはちがつ": 1958,
  "せんきゅうひゃくななじゅうろくねんいちがつ": 1680,
  "せんきゅうひゃくななじゅうろくねんしちがつ": 2026,
  "せんきゅうひゃくななじゅうろくねんはちがつ": 1453,
  "せんきゅうひゃくななじゅうななねんいちがつ": 1589,
  "せんきゅうひゃくななじゅうななねんしちがつ": 1547,
  "せんきゅうひゃくななじゅうななねんはちがつ": 1910,
  "せんきゅうひゃくななじゅうはちねんいちがつ": 1739,
  "せんきゅうひゃくななじゅうはちねんしちがつ": 2089,
  "せんきゅうひゃくななじゅうはちねんはちがつ": 2269,
  "せんきゅうひゃくはちじゅういちねんいちがつ": 1849,
  "せんきゅうひゃくはちじゅういちねんしちがつ": 1857,
  "せんきゅうひゃくはちじゅういちねんはちがつ": 1829,
  "せんきゅうひゃくはちじゅうさんねんいちがつ": 1935,
  "せんきゅうひゃくはちじゅうさんねんしちがつ": 2735,
  "せんきゅうひゃくはちじゅうさんねんはちがつ": 1872,
  "せんきゅうひゃくはちじゅうろくねんいちがつ": 2683,
  "せんきゅうひゃくはちじゅうろくねんしちがつ": 2418,
  "せんきゅうひゃくはちじゅうろくねんはちがつ": 1928,
  "せんきゅうひゃくはちじゅうはちねんいちがつ": 3323,
  "せんきゅうひゃくはちじゅうはちねんしちがつ": 3622,
  "せんきゅうひゃくはちじゅうはちねんはちがつ": 3489,
  "せんきゅうひゃくきゅうじゅうにねんいちがつ": 3651,
  "せんきゅうひゃくきゅうじゅうにねんしちがつ": 3793,
  "せんきゅうひゃくきゅうじゅうにねんはちがつ": 2954,
  "せんきゅうひゃくきゅうじゅうよねんいちがつ": 4160,
  "せんきゅうひゃくきゅうじゅうよねんしちがつ": 4518,
  "せんきゅうひゃくきゅうじゅうよねんはちがつ": 3151,
  "せんきゅうひゃくきゅうじゅうごねんいちがつ": 10680,
  "せんきゅうひゃくきゅうじゅうごねんしちがつ": 6126,
  "せんきゅうひゃくきゅうじゅうごねんはちがつ": 4671,
  "きゅうひゃくにじゅうはちねんじゅういちがつ": 1164,
  "きゅうひゃくよんじゅうにねんじゅういちがつ": 1341,
  "きゅうひゃくよんじゅうごねんじゅういちがつ": 1922,
  "きゅうひゃくごじゅうよんねんじゅういちがつ": 1184,
  "きゅうひゃくごじゅうろくねんじゅういちがつ": 1050,
  "きゅうひゃくごじゅうななねんじゅういちがつ": 1648,
  "きゅうひゃくろくじゅうごねんじゅういちがつ": 1174,
  "きゅうひゃくろくじゅうきゅうねんしちがつ2": 1133,
  "きゅうひゃくななじゅうにねんじゅういちがつ": 1565,
  "きゅうひゃくななじゅうごねんじゅういちがつ": 1997,
  "きゅうひゃくはちじゅうにねんじゅういちがつ": 2250,
  "きゅうひゃくはちじゅうごねんじゅういちがつ": 2334,
  "きゅうひゃくきゅうじゅうねんじゅういちがつ": 4217,
  "きゅうひゃくきゅうじゅういちねんいちがつ1": 1209,
  "きゅうひゃくきゅうじゅうさんねんいちがつ1": 1042,
  "きゅうひゃくきゅうじゅうさんねんしちがつ1": 1012,
  "きゅうひゃくきゅうじゅうろくねんいちがつ3": 3020,
  "きゅうひゃくきゅうじゅうろくねんしちがつに": 1133,
  "きゅうひゃくきゅうじゅうななねんいちがつ1": 1101,
  "きゅうひゃくきゅうじゅうななねんいちがつ2": 1199,
  "きゅうひゃくきゅうじゅうななねんいちがつ~": 1709,
  "きゅうひゃくきゅうじゅうななねんいちがつに": 1033,
  "きゅうひゃくきゅうじゅうななねんしちがつ1": 1973,
  "きゅうひゃくきゅうじゅうななねんしちがつ2": 1798,
  "きゅうひゃくきゅうじゅうななねんしちがつに": 1809,
  "きゅうひゃくきゅうじゅうななねんはちがつ1": 1431,
  "きゅうひゃくきゅうじゅうななねんはちがつ2": 1149,
  "きゅうひゃくきゅうじゅうななねんはちがつに": 1173,
  "きゅうひゃくきゅうじゅうはちねんいちがつ1": 1376,
  "きゅうひゃくきゅうじゅうはちねんいちがつ2": 1457,
  "きゅうひゃくきゅうじゅうはちねんいちがつに": 1191,
  "きゅうひゃくきゅうじゅうはちねんしちがつ1": 1809,
  "きゅうひゃくきゅうじゅうはちねんしちがつ2": 1619,
  "きゅうひゃくきゅうじゅうはちねんしちがつに": 1597,
  "きゅうひゃくきゅうじゅうはちねんはちがつ1": 1459,
  "きゅうひゃくきゅうじゅうはちねんはちがつ2": 1525,
  "きゅうひゃくきゅうじゅうはちねんはちがつに": 1566
}