{
  "せんきゅうひゃくさんじゅうきゅうねんはちがつ": 1124,
  "せんきゅうひゃくよんじゅうきゅうねんいちがつ": 1365,
  "せんきゅうひゃくよんじゅうきゅうねんはちがつ": 1633,
  "せんきゅうひゃくろくじゅうきゅうねんいちがつ": 1899,
  "せんきゅうひゃくろくじゅうきゅうねんしちがつ": 3142,
  "せんきゅうひゃくろくじゅうきゅうねんはちがつ": 1641,
  "せんきゅうひゃくななじゅうきゅうねんいちがつ": 2370,
  "せんきゅうひゃくななじゅうきゅうねんしちがつ": 1801,
  "せんきゅうひゃくななじゅうきゅうねんはちがつ": 1548,
  "せんきゅうひゃくはちじゅうきゅうねんいちがつ": 3670,
  "せんきゅうひゃくはちじゅうきゅうねんしちがつ": 3465,
  "せんきゅうひゃくはちじゅうきゅうねんはちがつ": 2537,
  "せんきゅうひゃくきゅうじゅういちねんいちがつ": 4469,
  "せんきゅうひゃくきゅうじゅういちねんしちがつ": 3087,
  "せんきゅうひゃくきゅうじゅういちねんはちがつ": 3388,
  "せんきゅうひゃくきゅうじゅうさんねんいちがつ": 4093,
  "せんきゅうひゃくきゅうじゅうさんねんしちがつ": 4182,
  "せんきゅうひゃくきゅうじゅうさんねんはちがつ": 3647,
  "せんきゅうひゃくきゅうじゅうろくねんいちがつ": 8577,
  "せんきゅうひゃくきゅうじゅうろくねんしちがつ": 6227,
  "せんきゅうひゃくきゅうじゅうろくねんはちがつ": 5229,
  "せんきゅうひゃくきゅうじゅうはちねんいちがつ": 9049,
  "せんきゅうひゃくきゅうじゅうはちねんしちがつ": 10512,
  "せんきゅうひゃくきゅうじゅうはちねんはちがつ": 10302,
  "きゅうひゃくさんじゅうななねんじゅういちがつ": 1131,
  "きゅうひゃくよんじゅういちねんじゅういちがつ": 1882,
  "きゅうひゃくよんじゅうさんねんじゅういちがつ": 2175,
  "きゅうひゃくよんじゅうよんねんじゅういちがつ": 2169,
  "きゅうひゃくよんじゅうろくねんじゅういちがつ": 1653,
  "きゅうひゃくごじゅうきゅうねんじゅういちがつ": 1093,
  "きゅうひゃくろくじゅういちねんじゅういちがつ": 1046,
  "きゅうひゃくろくじゅうさんねんじゅういちがつ": 2234,
  "きゅうひゃくろくじゅうろくねんじゅういちがつ": 1102,
  "きゅうひゃくろくじゅうななねんじゅういちがつ": 1337,
  "きゅうひゃくろくじゅうはちねんじゅういちがつ": 1516,
  "きゅうひゃくななじゅういちねんじゅういちがつ": 1802,
  "きゅうひゃくななじゅうさんねんじゅういちがつ": 1927,
  "きゅうひゃくななじゅうよんねんじゅういちがつ": 1990,
  "きゅうひゃくななじゅうろくねんじゅういちがつ": 1177,
  "きゅうひゃくななじゅうななねんじゅういちがつ": 1659,
  "きゅうひゃくななじゅうはちねんじゅういちがつ": 1907,
  "きゅうひゃくはちじゅういちねんじゅういちがつ": 1555,
  "きゅうひゃくはちじゅうさんねんじゅういちがつ": 1803,
  "きゅうひゃくはちじゅうよんねんじゅういちがつ": 1995,
  "きゅうひゃくはちじゅうろくねんじゅういちがつ": 3353,
  "きゅうひゃくはちじゅうななねんじゅういちがつ": 3202,
  "きゅうひゃくはちじゅうはちねんじゅういちがつ": 2803,
  "きゅうひゃくきゅうじゅうにねんじゅういちがつ": 3009,
  "きゅうひゃくきゅうじゅうごねんじゅういちがつ": 5051,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ1": 2075,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ2": 1029,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつに": 1796,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ1": 1534,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ2": 1816,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ、": 1059,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつに": 2909,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ1": 2082,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ2": 1305,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつに": 1858
}