{
  "さいわいいまいあさみがえんじるほう": 1015,
  "あさのざいむしょうたんきしょうけん": 1138,
  "あさひざいむしょうたんきしょうけん": 7961,
  "みずうみいまいあさみがえんじるほう": 11297,
  "、いまいあさみがえんじるほういたる": 1818,
  "いちろういまいあさみがえんじるほう": 1840,
  "かいふくいまいあさみがえんじるほう": 5403,
  "かいいまいあさみがえんじるほうだい": 1096,
  "こうしゃいまいあさみがえんじるほう": 1469,
  "しょだいいまいあさみがえんじるほう": 1153,
  "ぜんふくいまいあさみがえんじるほう": 1864,
  "ごうかいいまいあさみがえんじるほう": 1686,
  "ごうふくいまいあさみがえんじるほう": 1193,
  "だいがくいまいあさみがえんじるほう": 3904,
  "おっといまいあさみがえんじるほう)": 2037,
  "がっかいいまいあさみがえんじるほう": 6066,
  "がくえんいまいあさみがえんじるほう": 8334,
  "がっこういまいあさみがえんじるほう": 1603,
  "がくいんいまいあさみがえんじるほう": 1708,
  "ひろよしいまいあさみがえんじるほう": 1190,
  "ところのいまいあさみがえんじるほう": 2420,
  "ところいまいあさみがえんじるほう)": 3646,
  "ところいまいあさみがえんじるほう、": 1030,
  "ところいまいあさみがえんじるほうの": 1538,
  "むらやまいまいあさみがえんじるほう": 1240,
  "ごうだんいまいあさみがえんじるほう": 1440,
  "かまえ(いまいあさみがえんじるほう": 1241,
  "かまえのいまいあさみがえんじるほう": 1204,
  "せいふくいまいあさみがえんじるほう": 1275,
  "れきだいいまいあさみがえんじるほう": 2177,
  "ほうじんいまいあさみがえんじるほう": 4257,
  "わたなべいまいあさみがえんじるほう": 1078,
  "いまいあさみがえんじるほうがじょう": 1752,
  "いまいあさみがえんじるほうがまねき": 3806,
  "いまいあさみがえんじるほうにひさげ": 2260,
  "いまいあさみがえんじるほうのむすめ": 1194,
  "いまいあさみがえんじるほうのしょう": 1312,
  "いまいあさみがえんじるほうのしょく": 1271,
  "いまいあさみがえんじるほうのはなし": 1214,
  "いまいあさみがえんじるほうもつとむ": 1475,
  "いまいあさみがえんじるほうをつとむ": 13824,
  "いまいあさみがえんじるほうだいこう": 1451,
  "いまいあさみがえんじるほうせんせい": 1182,
  "いまいあさみがえんじるほうしょしん": 2165,
  "いまいあさみがえんじるほうあいさつ": 8339,
  "いまいあさみがえんじるほうしょくを": 1116,
  "いまいあさみがえんじるほうしょうを": 1355,
  "いまいあさみがえんじるほうたいにん": 1226,
  "おとこいまいあさみがえんじるほう)": 1901,
  "わたしがいまいあさみがえんじるほう": 1162,
  "くみあいいまいあさみがえんじるほう": 12068,
  "そうけんいまいあさみがえんじるほう": 1010,
  "よしはるいまいあさみがえんじるほう": 1924,
  "ざいだんいまいあさみがえんじるほう": 9230,
  "れんめいいまいあさみがえんじるほう": 4435,
  "ちょう、いまいあさみがえんじるほう": 2576,
  "ちょうがいまいあさみがえんじるほう": 1473,
  "ちょうはいまいあさみがえんじるほう": 1094,
  "ちょう・いまいあさみがえんじるほう": 3191,
  "たかはしいまいあさみがえんじるほう": 1162,
  "、ふくいまいあさみがえんじるほう、": 1385,
  "、いまいあさみがえんじるほうがにん": 2138,
  "、いまいあさみがえんじるほうがさく": 1657,
  "、いまいあさみがえんじるほうがべつ": 4116,
  "、いまいあさみがえんじるほうがかん": 1452,
  "、いまいあさみがえんじるほうのはか": 1049,
  "、いまいあさみがえんじるほうおよび": 1810,
  "がいまいあさみがえんじるほうにつく": 1307,
  "はいまいあさみがえんじるほうがけつ": 1233,
  "いちいまいあさみがえんじるほう)は": 1255,
  "ことは、いまいあさみがえんじるほう": 2137,
  "かいのいまいあさみがえんじるほうを": 1232,
  "かいは、いまいあさみがえんじるほう": 2603,
  "ふくいまいあさみがえんじるほうから": 1014,
  "ふくいまいあさみがえんじるほうとし": 1314,
  "ふくいまいあさみがえんじるほうは、": 3156,
  "ふくいまいあさみがえんじるほうは「": 1299,
  "またはいまいあさみがえんじるほうが": 1212,
  "ごう(いまいあさみがえんじるほう=": 1737,
  "いんは、いまいあさみがえんじるほう": 2294,
  "かわいまいあさみがえんじるほうは「": 1032,
  "きこう(いまいあさみがえんじるほう": 1241,
  "きこうのいまいあさみがえんじるほう": 1204,
  "じねんどいまいあさみがえんじるほう": 1834,
  "いまいあさみがえんじるほう)のしん": 2144,
  "いまいあさみがえんじるほう、ふくり": 2799,
  "いまいあさみがえんじるほう、せんむ": 1276,
  "いまいあさみがえんじるほうがべつに": 5219,
  "いまいあさみがえんじるほうがさだめ": 1736,
  "いまいあさみがえんじるほうがかんり": 1841,
  "いまいあさみがえんじるほうがじにん": 1692,
  "いまいあさみがえんじるほうにたいし": 1771,
  "いまいあさみがえんじるほうのしもん": 1703,
  "いまいあさみがえんじるほうは、まえ": 2760,
  "いまいあさみがえんじるほうもつとめ": 1470,
  "いまいあさみがえんじるほうをつとめ": 1117,
  "いまいあさみがえんじるほうおよびり": 1057,
  "さんは、いまいあさみがえんじるほう": 1074,
  "せんきゅうじょうあさひやまおおやけ": 1551,
  "ぎしょのいまいあさみがえんじるほう": 1141,
  "じぇいあーるはこだてほんせんあさひ": 1085,
  "、いまいあさみがえんじるほうがこれ": 2543,
  "、いまいあさみがえんじるほうとして": 1043,
  "、いまいあさみがえんじるほうをほさ": 2640,
  "いては、いまいあさみがえんじるほう": 1004,
  "きは、いまいあさみがえんじるほうは": 1650,
  "ときは、いまいあさみがえんじるほう": 2986,
  "により、いまいあさみがえんじるほう": 2036,
  "は、いまいあさみがえんじるほうがこ": 1315,
  "は、いまいあさみがえんじるほうは、": 1813,
  "は、いまいあさみがえんじるほうをほ": 1943,
  "はいまいあさみがえんじるほうがかけ": 1219,
  "をへて、いまいあさみがえんじるほう": 3602,
  "をへていまいあさみがえんじるほうが": 1187,
  "せんたーいまいあさみがえんじるほう": 9065,
  "いまいあさみがえんじるほうとわーく": 1352,
  "いまいあさみがえんじるほうりにっく": 1527,
  "のいまいあさみがえんじるほうんたー": 1011,
  "いまいあさみがえんじるほう)んたー": 1321,
  "いまいあさみがえんじるほうのんたー": 1345,
  "いらちいまいあさみがえんじるほう)": 1544,
  "あさひかわしひがしあさひかわちょう": 2149,
  "ちいまいあさみがえんじるほう)は、": 1158,
  "りじは、いまいあさみがえんじるほう": 2034,
  "いまいあさみがえんじるほうからのめ": 2115,
  "いまいあさみがえんじるほうがこれに": 1360,
  "いまいあさみがえんじるほうがこれを": 2038,
  "いまいあさみがえんじるほうがかけた": 1652,
  "いまいあさみがえんじるほうごあいさ": 1363,
  "いまいあさみがえんじるほうであった": 1057,
  "いまいあさみがえんじるほうとして、": 2517,
  "いまいあさみがえんじるほうとしての": 1371,
  "いまいあさみがえんじるほうになった": 1246,
  "いまいあさみがえんじるほうになって": 1339,
  "いまいあさみがえんじるほうによると": 1067,
  "いまいあさみがえんじるほうにじこあ": 1120,
  "いまいあさみがえんじるほうにじこが": 1824,
  "いまいあさみがえんじるほうのあいさ": 2551,
  "いまいあさみがえんじるほうのぶろぐ": 1365,
  "いまいあさみがえんじるほうは、この": 1560,
  "いまいあさみがえんじるほうは、りじ": 3807,
  "いまいあさみがえんじるほうをしてい": 1507,
  "いまいあさみがえんじるほうをはじめ": 3490,
  "いまいあさみがえんじるほうをほさし": 3842,
  "へて、いまいあさみがえんじるほうが": 3520,
  "せんきゅうじょうあさひやまこうえん": 1551,
  "ほさし、いまいあさみがえんじるほう": 1333,
  "かたりしゅうとくじゅつ、あささとる": 1815
}