{
  "じぇいしいいまいあさみがえんじるほう": 1580,
  "のみずうみいまいあさみがえんじるほう": 11218,
  "あさひざいむしょうたんきしょうけんび": 7879,
  "ふくいまいあさみがえんじるほういたる": 1198,
  "きょうかいいまいあさみがえんじるほう": 1634,
  "あさひはいふゅーちゅりてぃすてーくす": 1246,
  "みずうみいまいあさみがえんじるほう(": 1404,
  "みずうみいまいあさみがえんじるほうが": 1774,
  "みずうみいまいあさみがえんじるほうの": 1236,
  "みずうみいまいあさみがえんじるほうは": 2401,
  "いまいあさみがえんじるほうしゅうにん": 3570,
  "びょういんいまいあさみがえんじるほう": 5775,
  "ちょくぜんいまいあさみがえんじるほう": 3548,
  "きわむかいいまいあさみがえんじるほう": 1115,
  "きわむしょいまいあさみがえんじるほう": 10333,
  "、しょだいいまいあさみがえんじるほう": 1133,
  "、いまいあさみがえんじるほうがまねき": 2692,
  "がいまいあさみがえんじるほうをつとむ": 4194,
  "のしょだいいまいあさみがえんじるほう": 1418,
  "のいまいあさみがえんじるほうをつとむ": 3084,
  "かいぎしょいまいあさみがえんじるほう": 3147,
  "ふくいまいあさみがえんじるほうおよび": 1187,
  "きたのうみいまいあさみがえんじるほう": 3438,
  "およびふくいまいあさみがえんじるほう": 2176,
  "だいがくのいまいあさみがえんじるほう": 1472,
  "がっかいいまいあさみがえんじるほうの": 1181,
  "がくえんのいまいあさみがえんじるほう": 2947,
  "がくえんいまいあさみがえんじるほうの": 1294,
  "がっこうのいまいあさみがえんじるほう": 1215,
  "かわいまいあさみがえんじるほう(もと": 3144,
  "ところいまいあさみがえんじるほう)の": 2186,
  "むさしがわいまいあさみがえんじるほう": 6114,
  "ほうじんのいまいあさみがえんじるほう": 3664,
  "いまいあさみがえんじるほう(もとよこ": 4748,
  "いまいあさみがえんじるほう、にっぽん": 1605,
  "いまいあさみがえんじるほうがにんめん": 1552,
  "いまいあさみがえんじるほうがにんめい": 1367,
  "いまいあさみがえんじるほうがさくせい": 2255,
  "いまいあさみがえんじるほうがいしょく": 1888,
  "いまいあさみがえんじるほうがひつよう": 2411,
  "いまいあさみがえんじるほうがこうえん": 1008,
  "いまいあさみがえんじるほうごあいさつ": 1687,
  "いまいあさみがえんじるほうのあいさつ": 1765,
  "いまいあさみがえんじるほうよていしゃ": 2411,
  "いまいあさみがえんじるほうだいこうが": 1354,
  "いまいあさみがえんじるほうだいこうに": 2957,
  "いまいあさみがえんじるほうだいこうは": 1347,
  "いまいあさみがえんじるほうおよびふく": 2098,
  "りくみあいいまいあさみがえんじるほう": 1434,
  "ようきんこいまいあさみがえんじるほう": 1282,
  "ざいだんいまいあさみがえんじるほう祉": 1788,
  "くみあい(いまいあさみがえんじるほう": 2491,
  "くみあいのいまいあさみがえんじるほう": 4840,
  "くみあいいまいあさみがえんじるほう)": 1398,
  "くみあいいまいあさみがえんじるほう、": 1097,
  "くみあいいまいあさみがえんじるほうの": 1949,
  "よしはるいまいあさみがえんじるほう)": 1567,
  "ざいだん(いまいあさみがえんじるほう": 1018,
  "ざいだんのいまいあさみがえんじるほう": 1709,
  "ざいだんいまいあさみがえんじるほう)": 1425,
  "ざいだんいまいあさみがえんじるほうの": 1119,
  "ちょうは、いまいあさみがえんじるほう": 3512,
  "いまいあさみがえんじるほうは、まえ2": 1219,
  "きゅうじょうあさひやまこうえんどおり": 1547,
  "、いまいあさみがえんじるほうがべつに": 4099,
  "、いまいあさみがえんじるほうがかんり": 1452,
  "、いまいあさみがえんじるほうのしもん": 1041,
  "がいまいあさみがえんじるほうをつとめ": 4189,
  "て、いまいあさみがえんじるほうがべつ": 2512,
  "のいまいあさみがえんじるほうをつとめ": 3078,
  "は、いまいあさみがえんじるほうがにん": 1522,
  "は、いまいあさみがえんじるほうがさく": 1159,
  "は、いまいあさみがえんじるほうがべつ": 1474,
  "は、いまいあさみがえんじるほうがかん": 1346,
  "かいは、いまいあさみがえんじるほうが": 2036,
  "ふくいまいあさみがえんじるほうとして": 1235,
  "ふくいまいあさみがえんじるほうは、り": 2029,
  "いんは、いまいあさみがえんじるほうが": 2071,
  "いまいあさみがえんじるほう)のしん・": 1981,
  "いまいあさみがえんじるほう、ふくりじ": 2797,
  "いまいあさみがえんじるほう、せんむり": 1058,
  "いまいあさみがえんじるほうがさだめる": 1645,
  "いまいあさみがえんじるほうがかんりし": 1494,
  "いまいあさみがえんじるほうのしもんに": 1423,
  "いまいあさみがえんじるほうをつとめ、": 1010,
  "いまいあさみがえんじるほうをつとめた": 1489,
  "いまいあさみがえんじるほうをつとめて": 2977,
  "いまいあさみがえんじるほうをつとめる": 7088,
  "いまいあさみがえんじるほうおよびりじ": 1056,
  "さんは、いまいあさみがえんじるほうが": 1068,
  "しさんは、いまいあさみがえんじるほう": 1174
}