{
  "みずうみぜんいまいあさみがえんじるほう": 1158,
  "のみずうみいまいあさみがえんじるほう(": 1402,
  "のみずうみいまいあさみがえんじるほうが": 1763,
  "のみずうみいまいあさみがえんじるほうの": 1222,
  "のみずうみいまいあさみがえんじるほうは": 2382,
  "れびあさひざいむしょうたんきしょうけん": 7879,
  "じぎょうだんいまいあさみがえんじるほう": 1417,
  "かいちょう、いまいあさみがえんじるほう": 1074,
  "ふくいまいあさみがえんじるほうをつとむ": 1027,
  "きょうかいのいまいあさみがえんじるほう": 4486,
  "きょうかいいまいあさみがえんじるほう)": 2012,
  "きょうかいいまいあさみがえんじるほう、": 1803,
  "きょうかいいまいあさみがえんじるほうの": 3267,
  "きょうかいいまいあさみがえんじるほう・": 1233,
  "きょうぎかいいまいあさみがえんじるほう": 1689,
  "どうくみあいいまいあさみがえんじるほう": 4570,
  "やまひろよしいまいあさみがえんじるほう": 1166,
  "ひろよしいまいあさみがえんじるほうだい": 1153,
  "むらやまいまいあさみがえんじるほうだい": 1230,
  "ごうくみあいいまいあさみがえんじるほう": 1625,
  "いまいあさみがえんじるほうがしゅっせき": 1090,
  "いまいあさみがえんじるほうにしゅうにん": 6425,
  "いまいあさみがえんじるほうにていしゅつ": 2192,
  "いまいあさみがえんじるほう・がくちょう": 2058,
  "いまいあさみがえんじるほう・こうちょう": 1372,
  "いまいあさみがえんじるほう・いんちょう": 1332,
  "びょういんのいまいあさみがえんじるほう": 1578,
  "びょういんいまいあさみがえんじるほうの": 1031,
  "きわむしょいまいあさみがえんじるほう)": 3399,
  "きわむしょいまいあさみがえんじるほうの": 1001,
  "くみあいふくいまいあさみがえんじるほう": 1139,
  "れんごうかいいまいあさみがえんじるほう": 1663,
  "ちょう、ふくいまいあさみがえんじるほう": 2966,
  "◇むさしがわいまいあさみがえんじるほう": 1247,
  "、きたのうみいまいあさみがえんじるほう": 1926,
  "、むさしがわいまいあさみがえんじるほう": 2291,
  "、いまいあさみがえんじるほうがにんめん": 1251,
  "、いまいあさみがえんじるほうがさくせい": 1647,
  "、いまいあさみがえんじるほうおよびふく": 1071,
  "のきたのうみいまいあさみがえんじるほう": 1398,
  "のむさしがわいまいあさみがえんじるほう": 2347,
  "は、いまいあさみがえんじるほうがまねき": 1683,
  "ことかいは、いまいあさみがえんじるほう": 1609,
  "かいぎしょのいまいあさみがえんじるほう": 1141,
  "ふくいまいあさみがえんじるほうをつとめ": 1027,
  "きたのうみいまいあさみがえんじるほう(": 1396,
  "きたのうみいまいあさみがえんじるほうが": 1762,
  "きたのうみいまいあさみがえんじるほうの": 1220,
  "きたのうみいまいあさみがえんじるほうは": 2380,
  "またはいまいあさみがえんじるほうがけつ": 1110,
  "むさしがわいまいあさみがえんじるほう(": 3678,
  "むさしがわいまいあさみがえんじるほう、": 1549,
  "むさしがわいまいあさみがえんじるほうが": 2241,
  "むさしがわいまいあさみがえんじるほうに": 1584,
  "むさしがわいまいあさみがえんじるほうの": 1889,
  "むさしがわいまいあさみがえんじるほうは": 2586,
  "いまいあさみがえんじるほうがにんめんす": 1509,
  "いまいあさみがえんじるほうがにんめいす": 1181,
  "いまいあさみがえんじるほうがさくせいし": 2228,
  "いまいあさみがえんじるほうがいしょくす": 1667,
  "いまいあさみがえんじるほうがひつようと": 2333,
  "いまいあさみがえんじるほうのごあいさつ": 1148,
  "いまいあさみがえんじるほうは、ぜんこう": 1200,
  "いまいあさみがえんじるほうおよびふくり": 2093,
  "りくみあいのいまいあさみがえんじるほう": 1689,
  "くみあい(いまいあさみがえんじるほう=": 1730,
  "よしはるいまいあさみがえんじるほう)は": 1059,
  "にしせんきゅうじょうあさひやまおおやけ": 1550,
  "ぎちょうは、いまいあさみがえんじるほう": 1789,
  "ちょうは、いまいあさみがえんじるほうが": 1326,
  "ちょうは、いまいあさみがえんじるほうを": 1417
}