{
  "かんぼじあしょうけんとりひきじょ": 1224,
  "すぷりっとふぃんがーどふぁすとぼ": 4124,
  "のぼりいまいあさみがえんじるほう": 1107,
  "びりおねあぼーいずくらぶほうそう": 9916,
  "きゃっしゅでぃすぺんさーぼっくす": 3211,
  "けいぞくよさんけつぎとうぼうしゃ": 1741,
  "きりつぼていきりつぼのみかどII": 1361,
  "ほぼきゅうじゅうきゅうぱーせんと": 1358,
  "きりつぼていきりつぼのみかどによ": 1382,
  "えいびりおねあぼーいずくらぶほう": 1581,
  "えいこくびりおねあぼーいずくらぶ": 2492,
  "(しんじおのふっとぼーるくらぶ)": 1108,
  "ぱられるかいてんさいぼうさくせい": 1108,
  "んこけいぞくよさんけつぎとうぼう": 1608,
  "ぼーかるきゃっしゅでぃすぺんさー": 1053,
  "ぼーなすきゃっしゅでぃすぺんさー": 2599,
  "りすびりおねあぼーいずくらぶほう": 1741,
  "ぼうりょくだんきゅうしゅうまこと": 1092,
  "ゆうげんがいしゃひさみつこうぼう": 1518,
  "さんびゃくろくじゅうどのてんぼう": 16806,
  "あだるとちるどれんひゃくぼるとの": 1150,
  "びりおねあぼーいずくらぶのにゅー": 1027,
  "びりおねあぼーいずくらぶなしょな": 5861,
  "じぇいあーるうちぼうせんたてやま": 2824,
  "じぇいあーるそとぼうせんしげはら": 1742,
  "[きょうりょくしゃぼしゅうちゅう": 2210,
  "らうでぃらふぼーいずのしゃしんぶ": 1570,
  "◎がんだむういんぐ、おぼんいたる": 1876,
  "、あだるとちるどれんひゃくぼると": 1114,
  "】ぼしゅうしゅうしょくてんしょく": 1600,
  "あいどるびりおねあぼーいずくらぶ": 5799,
  "いぎりすびりおねあぼーいずくらぶ": 4187,
  "びりおねあぼーいずくらぶないどる": 5799,
  "のびりおねあぼーいずくらぶぎりす": 2588,
  "どるびりおねあぼーいずくらぶなし": 5799,
  "びりおねあぼーいずくらぶるなしょ": 5799,
  "じょうわんこつきんくらいたんぼね": 1090,
  "ちゅうしょうきぎょうとうさんぼう": 3655,
  "なかたにぼうえいちょうちょうかん": 1200,
  "きゅうしゅうししょうぼうきょくで": 4125,
  "きゅうしゅうししょうぼうきょくの": 1919,
  "たがいぼうえいえんじょきょうてい": 2248,
  "ひとてぃーさいぼうはっけつびょう": 4129,
  "ひとぼしゅうてんしょくじょうほう": 4027,
  "じゅうたくにゅうきょしゃぼしゅう": 1631,
  "しょうびょうしゃせんぼつしゃのこ": 4611,
  "はたらきさいがいぼうしきょうかい": 7375,
  "にゅうさきぼしゅう/じゅうぎょう": 1043,
  "ぼうけんしょうせつきょうかいだい": 1226,
  "つとむしょうかいけんしつぼうかん": 2916,
  "ぼしゅうしゅうしょくてんしょくは": 1562,
  "ぼしゅうしゅうりょうあんけんいち": 1077,
  "つとむしょうぼうだんいんにかかり": 3741,
  "せんぼんどおりちゅうりつうりあげ": 1033,
  "きょうりょくしゃぼしゅうちゅう]": 2213,
  "なんぼくせんこうとうだいおおやけ": 1091,
  "なんぼくかくりょうきゅうかいだん": 1768,
  "ちゅうぼうおろしとんやめいちょう": 6413,
  "めいこうじゅんろんぶんめいのぼる": 1811,
  "しなぼうちゅうざいしょうしゅう・": 1075,
  "だんてぃーおーぴーぶつだんぼとけ": 4318,
  "てんりゅうきょうがかんぼつどおり": 5791,
  "はじめ・がんだむういんぐ・おぼん": 2702,
  "かんぜんはいぼくすりーだぶりゅー": 3817,
  "しょうねんぼうけんおうしょうねん": 1799,
  "つぼねよんじゅうしゅうねんきねん": 1226,
  "つぼねぎんこうびょういんおんせん": 1525,
  "てんぼうはさんびゃくろくじゅうど": 1244,
  "かわつうかわばたひがしいりのぼる": 1762,
  "ししょうぼうだんいんとうおおやけ": 2899,
  "じょうきんしょうぼうだんいんとう": 3987,
  "じょうしゅうてきにぼうりょくてき": 1509,
  "まぼろしのこうしつけんじょうもも": 1194,
  "きょうせいよくりゅう『ぼうきょう": 1105,
  "しんぼうちゅうかくけっそんしょう": 2452,
  "せんしょうびょうしゃせんぼつしゃ": 4668,
  "ぼうだいひょうとりしまりやくしゃ": 1095,
  "けいさいじょうほうぼしゅうちゅう": 2128,
  "すがるこう・ぼしゅうきょうりょく": 1013,
  "きゅうきゅうかつどうにしょうぼう": 1161,
  "きゅうきゅうしゃ、しょうぼうしゃ": 1092,
  "きゅうきゅうしゃとしょうぼうしゃ": 2124,
  "きゅうきゅうしゃやしょうぼうしゃ": 2046,
  "にっぽんぼうけんしょうせつきょう": 1902,
  "にっぽんしょうぼうけんていきょう": 2544,
  "きゅう・じんぼうちょうじゅうおう": 1002,
  "ぼうりょく・りゅうけつびょうしゃ": 1772,
  "ぼうりょくだんはいじょじょうれい": 2867,
  "ぼうりょくだんはいじょじょうこう": 1674,
  "しょぼうだいひょうとりしまりやく": 1165,
  "つきぎめちゅうしゃじょうぼしゅう": 4605,
  "まっしょうけっかんさいぼううつり": 4782,
  "ほんぼうけんしょうせつきょうかい": 1902,
  "ほんしょうぼうけんていきょうかい": 2544,
  "むらのぶたかしぜんかんぼうちょう": 1228,
  "むらのぶたかしかんぼうちょうかん": 5273,
  "ごくちゅうしゃじょうぼしゅうだい": 4523,
  "しょうぼうだいいちじょうのただし": 1158,
  "きゅうじんぼしゅうはしゅうりょう": 2355,
  "きゅうじんぼしゅうぜんこくじょう": 1407,
  "きゅうじんぼしゅうさいようじょう": 4589,
  "かつしゅうかんびょうよぼうきょう": 1634,
  "しょうぼうきゅうじょぎじゅつだい": 1327,
  "しょうぼうくみあいしょうぼうほん": 2204,
  "しょうぼうしゃ、きゅうきゅうしゃ": 1521,
  "しょうぼうしゃときゅうきゅうしゃ": 1944,
  "しょうぼうしゃやきゅうきゅうしゃ": 2999,
  "しょうぼうしゃ・きゅうきゅうしゃ": 1046,
  "しょうぼうちょうまたはしょうぼう": 3640,
  "しょうぼうちょうまたはしょちょう": 1062,
  "すみさんぎょうせいさくつぼねさん": 1896,
  "ぼくじょうのしょうさいじょうほう": 1097,
  "きょうけんびょうよぼうちゅうしゃ": 18409,
  "げんざいにゅうきょぼしゅうちゅう": 1257,
  "やまいよぼうちゅうしゃすみひょう": 2854,
  "びょうがいちゅうぼうじょしょとう": 1483,
  "のぼりみおかみなみしょうがっこう": 3911,
  "しょうどうしょてんじんぼうちょう": 1028,
  "けんびょうがいちゅうぼうじょしょ": 1160,
  "いしばしげるぼうえいちょうちょう": 1290,
  "やぶしげぼうえいちょうちょうかん": 1289,
  "きょうばいにゅうさつぼうがいよう": 1698,
  "きょうばいにゅうさつぼうがいざい": 1670,
  "きんきゅうしょうぼうえんじょたい": 5270,
  "しゅうかんびょうよぼうきょうかい": 1625,
  "りょうこう、ちょうぼうりょうこう": 1024,
  "くすりかんぼうやくしゅゆびしょう": 26961,
  "ひょうかじゅん|めいしょうのぼる": 1436,
  "しょうさいじゅうしょでしぼりこみ": 2731,
  "そしちゅうしょうぼうりょく、ざん": 7148,
  "けいさつちょうちょうかんかんぼう": 1119,
  "しゃけんこうじょうぼしゅうちゅう": 1206,
  "りょうぼしゅうのもとめにんじょう": 1005,
  "ぼうだんきょうりょくじぎょうしょ": 2276,
  "ぼうしこうそう(ぱられるかいてん": 1292,
  "ぼうえいちょうのしょうしょうかく": 1920,
  "ぼうえいちょうしょくいんきゅうよ": 1350,
  "ぼうえいちょうぼうえいけんきゅう": 1045,
  "ぼうえいしょうぎじゅつけんきゅう": 1230,
  "こうじゅんかんこうぶつめいのぼる": 1811,
  "しゅう/じゅうぎょういんぼしゅう": 1043,
  "りょうしゅうしょきぼうまえばらい": 3234,
  "るいようひんぼうちゅうざいしょう": 1075,
  "ちゅうしゃじょうぼしゅうだいすう": 4523,
  "きょういのてきちゅううらないぼし": 1030,
  "こうのいけかんぼうふくちょうかん": 1399
}