{
  "なしょなるばんくおふぱきすたん": 1492,
  "そーしゃるせきゅりてぃなんばー": 1602,
  "ざいむしょうたんきしょうけんば": 1209,
  "ばざいむしょうたんきしょうけん": 2066,
  "(ゆにばーさるすたじおじゃぱん": 3921,
  "ばいおでぃーぜるふゅーえるせい": 1283,
  "きゃっしゅでぃすぺんさーばん-": 1334,
  "きゃっしゅでぃすぺんさーばんで": 1322,
  "きゃっしゅでぃすぺんさーばんと": 1257,
  "きゃっしゅでぃすぺんさーばんの": 2763,
  "きゃっしゅでぃすぺんさーばんは": 1588,
  "きゃっしゅでぃすぺんさーばんを": 1276,
  "ゆにばーさるすたじおじゃぱん(": 1632,
  "ゆにばーさるすたじおじゃぱん)": 2802,
  "ゆにばーさるすたじおじゃぱん、": 2427,
  "ゆにばーさるすたじおじゃぱんか": 1284,
  "ゆにばーさるすたじおじゃぱんが": 2329,
  "ゆにばーさるすたじおじゃぱんで": 2127,
  "ゆにばーさるすたじおじゃぱんと": 1206,
  "ゆにばーさるすたじおじゃぱんな": 1376,
  "ゆにばーさるすたじおじゃぱんに": 3115,
  "ゆにばーさるすたじおじゃぱんの": 5629,
  "ゆにばーさるすたじおじゃぱんは": 2292,
  "ゆにばーさるすたじおじゃぱんへ": 4051,
  "ゆにばーさるすたじおじゃぱんま": 1393,
  "ゆにばーさるすたじおじゃぱんも": 1698,
  "ゆにばーさるすたじおじゃぱんや": 1315,
  "ゆにばーさるすたじおじゃぱんを": 2187,
  "ゆにばーさるすたじおじゃぱん・": 1981,
  "ばーちゃふぁいたーまいなすいち": 5814,
  "、きゃっしゅでぃすぺんさーばん": 1314,
  "、ゆにばーさるすたじおじゃぱん": 13219,
  "「ゆにばーさるすたじおじゃぱん": 1658,
  "がゆにばーさるすたじおじゃぱん": 1596,
  "たゆにばーさるすたじおじゃぱん": 1728,
  "てゆにばーさるすたじおじゃぱん": 1990,
  "でゆにばーさるすたじおじゃぱん": 3362,
  "とゆにばーさるすたじおじゃぱん": 2501,
  "にゆにばーさるすたじおじゃぱん": 3794,
  "のきゃっしゅでぃすぺんさーばん": 1327,
  "のゆにばーさるすたじおじゃぱん": 5558,
  "はゆにばーさるすたじおじゃぱん": 6111,
  "ばきゅうじゅうきゅうぱーせんと": 1406,
  "もゆにばーさるすたじおじゃぱん": 1683,
  "やゆにばーさるすたじおじゃぱん": 1765,
  "らゆにばーさるすたじおじゃぱん": 2288,
  "るゆにばーさるすたじおじゃぱん": 1027,
  "がきゃっしゅでぃすぺんさーばん": 1062,
  "きゃっしゅでぃすぺんさーばんま": 1966,
  "・ゆにばーさるすたじおじゃぱん": 2848,
  "ばんきゃっしゅでぃすぺんさー-": 1199,
  "ばんきゃっしゅでぃすぺんさーか": 1591,
  "ばんきゃっしゅでぃすぺんさーを": 1395,
  "ばんのきゃっしゅでぃすぺんさー": 2291,
  "ばんきゃっしゅでぃすぺんさーが": 1155,
  "ばんきゃっしゅでぃすぺんさーの": 1503,
  "ばんきゃっしゅでぃすぺんさーも": 1310,
  "うんどうじょううんどうばひがし": 2463,
  "(ばいおでぃーぜるふゅーえる)": 3789,
  "ばいおでぃーぜるふゅーえる(ば": 1221,
  "きゃっしゅでぃすぺんさーばかり": 1961,
  "きゃっしゅでぃすぺんさーあるば": 1746,
  "きゃっしゅでぃすぺんさーうりば": 2298,
  "けいぞくよさんけつぎてんさいば": 1382,
  "けいぞくよさんけつぎしんあばれ": 4808,
  "ばーりとぅーどあーるにじゅうご": 1113,
  "だぶりゅだぶりゅだぶりゅーばか": 1021,
  "えば、きゃっしゅでぃすぺんさー": 1837,
  "かうんどうじょううんどうばらく": 1220,
  "ばいだぶりゅだぶりゅだぶりゅー": 1598,
  "れば、きゃっしゅでぃすぺんさー": 2347,
  "きゃっしゅでぃすぺんさーかばり": 5413,
  "にばすきゃっしゅでぃすぺんさー": 4183,
  "ばすだぶりゅだぶりゅだぶりゅー": 1245,
  "ばむきゃっしゅでぃすぺんさーの": 1551,
  "ばむのきゃっしゅでぃすぺんさー": 1213,
  "ばりーきゃっしゅでぃすぺんさー": 4258,
  "ばれだぶりゅだぶりゅだぶりゅー": 1168,
  "ばーだぶりゅだぶりゅだぶりゅー": 1130,
  "きゃっしゅでぃすぺんさーらいば": 1881,
  "きゃっしゅでぃすぺんさーるばむ": 6162,
  "うちうんどうじょううんどうばの": 2033,
  "ごううんどうじょううんどうばで": 1671,
  "ごううんどうじょううんどうばに": 1053,
  "ごううんどうじょううんどうばの": 1759,
  "ほうしんぶんばーちゃふぁいたー": 2195,
  "はばよんじゅうごせんちめーとる": 1040,
  "はばきゅうじゅうせんちめーとる": 2223,
  "ひろいうんどうじょううんどうば": 2081,
  "こうのうんどうじょううんどうば": 6466,
  "みずほうんどうじょううんどうば": 1398,
  "ほうんどうじょううんどうばにし": 1856,
  "うんどうじょううんどうばでゆう": 1289,
  "うんどうじょううんどうばたのし": 1220,
  "ぱーせんとちょう、ばんじゃくな": 2000,
  "ぎがばいとえいちでぃーでぃー0": 1058,
  "めがばいとぱられるかいてんで0": 1564,
  "めがばいとぱられるかいてん0以": 1523,
  "ひゃくじゅうきゅうばんつうほう": 2543,
  "にじゅういちばんせんしょくたい": 1052,
  "よんじゅうせんちめーとるはばの": 1679,
  "ななじゅうはっかいせんばつだか": 1036,
  "はちじゅういっかいせんばつだか": 2473,
  "きゅうじゅうねんだいちゅうばん": 3809,
  "きゅうじゅうよんねんにはつばい": 1073,
  "きゅうじゅうろくねんにはつばい": 1532,
  "きゅうじゅうななねんにはつばい": 1376,
  "きゅうじゅうはちねんにはつばい": 1259,
  "ばとるむーんうぉーずじどうしゃ": 1090,
  "くりえいてぃぶこもんずのばいく": 1106,
  "でぃーぶいでぃーはつばいちゅう": 1549,
  "じぇいあーるじょうばんせんかち": 1067,
  "じぇいあーるじょうばんせんすい": 1671,
  "じぇいあーるしんばしえきからす": 1299,
  "えぬえいちけいばんぐみあらため": 3191,
  "たうんみーてぃんぐけっさいのば": 2293,
  "てくにかるぱねる・いんさつばん": 1245,
  "ばーちゃふぁいたーこうふ・おぎ": 6466,
  "、ひゃくじゅうきゅうばんどおり": 6380,
  "、ばすすとっぷ、くれでぃすいす": 1215,
  "、ばすすとっぷ・くれでぃすいす": 1144,
  "、うんどうじょううんどうばなど": 18137,
  "がひゃくじゅうきゅうばんどおり": 2054,
  "でひゃくじゅうきゅうばんどおり": 1247,
  "でさいだいさんじゅうきゅうばい": 1222,
  "とひゃくじゅうきゅうばんどおり": 4462,
  "にひゃくじゅうきゅうばんどおり": 1931,
  "のひゃくじゅうきゅうばんどおり": 2127,
  "らひゃくじゅうきゅうばんどおり": 2331,
  "・ばすすとっぷ・くれでぃすいす": 1477,
  "しゃんはいばんぱくにゅうじょう": 1098,
  "こうきょうきょくだいきゅうばん": 2380,
  "あたいしょうけんばいきゃくそん": 1992,
  "あたいしょうけんばいきゃくえき": 2570,
  "げきじょうばんでぃーぶいでぃー": 1422,
  "しゅうしゅうやじょうきょうばん": 3667,
  "じゅちゅうはんばいうけたまわり": 3960,
  "いにしえしゃはんばいてんじょう": 3022,
  "くにかばんしゃちょうしょうやま": 1339,
  "ば、うんどうじょううんどうばな": 17703,
  "えびすがわどおりかわばたひがし": 7486,
  "こばやしふとしげんじゅうしょく": 1173,
  "とばりしょうがいがくしゅうあら": 1367,
  "はばがはちじゅうせんちめーとる": 1051,
  "じょうほうけんさくだいむばっく": 1124,
  "じょうほうひょうばんじょうほう": 1029,
  "おもんばかし,でぃーえーてぃー": 9806,
  "おもんばかにじゅくりょをじゅう": 1049,
  "りょういっかつばいきゃくまるさ": 3077,
  "しんじゅくせんあけぼのばしえき": 1036,
  "しんばしどうじょうさかえどおり": 1073,
  "あんしょうばんごうにゅうりょく": 2060,
  "つきさんじゅういちにちはつばい": 2589,
  "ほんばんよんひゃくいちけるびん": 2279,
  "じょうどおりかわばたひがしいり": 5835,
  "やなぎのばんばどおりさんじょう": 1050,
  "くりばやしただみちちゅうじょう": 1673,
  "あぶらはんばいかぶしきがいしゃ": 1120,
  "いずみどおりかわばたひがしいり": 1491,
  "ちゅうもんばんごうにゅうりょく": 1016,
  "ながればえこくさいきょうりょく": 1366,
  "うみばんぱくじゃぱんぱびりおん": 1089,
  "かいどうばんでてぃーだぶりゅー": 2505,
  "じょうのうしょう(ばすすとっぷ": 9970,
  "りゃくぎゃくてんさいばんふぉー": 1086,
  "だいななじゅうはっかいせんばつ": 1080,
  "だいはちじゅういっかいせんばつ": 1368,
  "けっしょうばんぎょうしゅうのう": 1937,
  "けっしょうばんげんしょうしょう": 4684,
  "はんばいじょうきょうしゅっぱん": 4153,
  "はんばいしゅうりょうしょうひん": 1309,
  "くるまはんばいかぶしきがいしゃ": 3778,
  "うたてさいばんよみがえるぎゃく": 1599,
  "ぎゃくてんさいばんふぉーおさむ": 1631,
  "みやつこはんばいしょうにんさる": 1971,
  "みやつこはんばいぎょうしゃとう": 1229,
  "うんどうじょううんどうばなどが": 17914,
  "ぐんおおあらいまちひがしいばら": 1968,
  "かんさいばんでてぃーだぶりゅー": 1610,
  "しゅうだいにじゅうさんかいばん": 2902,
  "ひびききょくだいよんじゅうばん": 1516,
  "ぱーせんとをおおはばにうわまわ": 1833,
  "&きょうばいだいこうぎょうしゃ": 3300,
  "(しょうがくかんばんがくしゅう": 2224,
  "(そんがいばいしょうせいきゅう": 1361,
  ",そんがいばいしょうせいきゅう": 1111,
  "ぜろぱーせんといじょうのばあい": 2823,
  "ぜろぐらむげんざいりょうめいば": 3896,
  "ばんやひゃくじゅうきゅうばん0": 3590,
  "ひゃくじゅうはちばんつうほうが": 1049,
  "ひゃくじゅうきゅうばんにでんわ": 1153,
  "じゅういちねんばすすとっぷでじ": 6887,
  "じゅういちがつついたちはつばい": 1059,
  "いちがつにじゅうごにちはつばい": 1648,
  "いちがつさんじゅうにちはつばい": 1375,
  "いちばんじょうへてぃーおーぴー": 1398,
  "にじゅうさんかいばんぐみぴーが": 2902,
  "にひゃくごじゅうえんではんばい": 1152,
  "にじゅうろくにちはつばいよてい": 1074,
  "にじゅうはちにちはつばいよてい": 1060,
  "にがつじゅうきゅうにちはつばい": 1035,
  "にがつにじゅういちにちはつばい": 1387,
  "にがつにじゅうろくにちはつばい": 1184,
  "さんじゅうせんちめーとるおーば": 4173,
  "さんじゅうにちかんいばらきけん": 2791,
  "さんびゃくじゅうさんえん)でば": 1268,
  "さんじゅういちにちにはつばいと": 1324,
  "さんじゅうさんばんとななばんの": 2727,
  "すりーでぃーばんぐみのさいしん": 11087,
  "さんがつにじゅうごにちはつばい": 1081,
  "よんじゅうせんちめーとるおーば": 6841,
  "よんじゅうよんわついかんばんへ": 8863,
  "よんじゅうろくばんめのみっしつ": 1119,
  "こうりゃくぎゃくてんさいばん4": 1063,
  "ろくじゅうせんちめーとるおーば": 2575,
  "ろくがつにじゅうよっかはつばい": 1409,
  "ろくがつにじゅうごにちはつばい": 1612,
  "ろくがつさんじゅうにちはつばい": 1056,
  "ななじゅうせんちめーとるおーば": 1339,
  "しちがつにじゅうごにちはつばい": 1070,
  "しちがつさんじゅうにちはつばい": 1139,
  "ななじょう(そんがいばいしょう": 4641,
  "はちじゅうせんちめーとるおーば": 1314,
  "はちじゅっかいせんばつこうこう": 1049,
  "はちがつにじゅうごにちはつばい": 1434,
  "きゅうじょう(かんかつさいばん": 4629,
  ":じぇいあーるばんえつさいせん": 1092,
  ":こうきょうきょくだいいちばん": 1527,
  ":こうきょうきょくだいさんばん": 1172,
  ":こうきょうきょくだいよんばん": 1102,
  ":こうきょうきょくだいななばん": 1427,
  "えーでぃーあーる(さいばんがい": 1853,
  "ばーべきゅーしょくざい・うつわ": 1727,
  "びーしーきゅうせんぱんさいばん": 1011,
  "ばすすとっぷ&ぴーぶいしーぬり": 2268,
  "ばすすとっぷでほうそうちゅうの": 7415,
  "ばすすとっぷけいれつでほうそう": 3023,
  "けいぞくよさんけつぎふぃーばー": 2609,
  "けいぞくよさんけつぎつりばかび": 1805,
  "だいむばっく:じゅうたくぶひん": 1066,
  "だいむばっくしょぞうしりょうの": 2290,
  "でぃーてぃーぴー・いんさつばん": 1245,
  "でぃーぶいでぃーはつばいきねん": 12464,
  "えふえっくすじょうしょうばいぶ": 1311,
  "えいちぴーしょうかいけいじばん": 1229,
  "じぇいあーるえーけいばがっこう": 1105,
  "じぇいあーる・はんきゅう・ばん": 1835,
  "じぇいあーるちばえきひがしぐち": 1324,
  "じぇいあーるおおいとせんはくば": 2919,
  "じぇいあーるばんえつさいせん(": 1891,
  "じぇいあーるあきはばらえきでん": 1538,
  "えぬえいちけい-ばすすとっぷで": 2629,
  "えぬえいちけい-ばすすとっぷの": 1384,
  "えぬえいちけいのばすすとっぷで": 1945,
  "えぬえいちけいのきょういくばん": 1257,
  "えぬえいちけいのとくしゅうばん": 1489,
  "えぬえいちけいばんぐみかいへん": 2217,
  "えぬえいちけいとうろんばんぐみ": 1396,
  "おーけーしょくばきんえんけむり": 43549,
  "ぱーてぃしぺーしょん「さいばん": 1101,
  "ぱーてぃしぺーしょんめんばーが": 1773,
  "ぱーてぃしぺーしょんめんばーに": 2229,
  "ぱーてぃしぺーしょんめんばーの": 2948,
  "てぃーぶいばんけっさくせんだい": 1491,
  "てぃーぶいばんぐみひょうがまい": 5315,
  "ばーさすえすえるしょうめいしょ": 1264,
  "[えーえーいこーる]がはつばい": 1170,
  "[とくしゅうしょうさいばっすい": 1387,
  "あだるとちるどれんのばあいは「": 1345,
  "ぱーてぃしぺーしょんがのばおふ": 3694,
  "·こうえんしゅう,ばーちゃろん": 1414,
  "※けいさいしょうひんばいきゃく": 1188,
  "▲ばんがいだいむばっく:みさき": 2272,
  "●すんではつばいのきょうりょく": 11129,
  "、えぬえいちけい-ばすすとっぷ": 1982,
  "、えぬえいちけいのばすすとっぷ": 1660,
  "、ぱーてぃしぺーしょんめんばー": 1414,
  "、しょうばいはんじょうをねがい": 1375,
  "、そんがいばいしょうせいきゅう": 13228,
  "、きょうばいにゅうさつぼうがい": 2559,
  "、しょくばかんきょうのあらため": 1033,
  "「そんがいばいしょうせいきゅう": 1637,
  "「とうきょうさかばひょうりゅう": 2704,
  "」のせいぞうはんばいうけたまわ": 3949,
  "」しゅうかんばんぐみひょうさら": 1908,
  "ういとたばななじゅうさんえん1": 1387,
  "がおろしうりはんばいぎょうしゃ": 1249,
  "がそんがいばいしょうせいきゅう": 2385,
  "くそんがいばいしょうせいきゅう": 7520,
  "しそんがいばいしょうせいきゅう": 1221,
  "たそんがいばいしょうせいきゅう": 3542,
  "てそんがいばいしょうせいきゅう": 7126,
  "でべいびーばーどまんーをつつみ": 1103,
  "でそんがいばいしょうせいきゅう": 2632,
  "とそんがいばいしょうせいきゅう": 1497,
  "とざっそうくりばやしひとついし": 1217,
  "にそんがいばいしょうせいきゅう": 8723,
  "のぱーてぃしぺーしょんめんばー": 1979,
  "のうえ、そうりょうちゃくばらい": 1675,
  "のこうきょうきょくだいいちばん": 3431,
  "のこうきょうきょくだいさんばん": 2692,
  "のこうきょうきょくだいよんばん": 2563,
  "のこうきょうきょくだいろくばん": 1459,
  "のこうきょうきょくだいななばん": 2440,
  "のこうきょうきょくだいはちばん": 1497,
  "のにんぎょでんせつばーちゃろん": 1101,
  "のこんしゅうはつばいしょうひん": 1209,
  "のしゅつえんばんぐみじょうほう": 3740,
  "のおろしはんばいしょうひんいち": 3098,
  "のばいきゃくじょうほうがぎょう": 2610,
  "のばいばいぶっけんとりあつかい": 2940,
  "のそんがいばいしょうせいきゅう": 20196,
  "のかいぞくばんでぃーぶいでぃー": 1184,
  "のはんばいはしゅうりょういたる": 1350,
  "のはんばいちゅうしゃしゅちゅう": 1143,
  "のあたませんひがしまつばらえき": 1720,
  "はいちせんちめーとるはばにせつ": 2301,
  "はそんがいばいしょうせいきゅう": 2749,
  "ばこさんぎょうかぶしきがいしゃ": 3002,
  "ばしょうひぜいじゅうぱーせんと": 1048,
  "ばしょうちゅう・こくとうしょう": 4628,
  "ばのうぎょうきょうどうくみあい": 3397,
  "そんがいばいしょうせいきゅうび": 1097,
  "もだいこうひょうはつばいちゅう": 1150,
  "やそんがいばいしょうせいきゅう": 1724,
  "ゆばふところいしやまみどりろう": 1597,
  "らかいいんばんごうにゅうりょく": 1498,
  "られいかいほうこくだいむばっく": 2217,
  "らそんがいばいしょうせいきゅう": 2141,
  "りそんがいばいしょうせいきゅう": 1044,
  "るおろしうりはんばいぎょうしゃ": 2337,
  "るそんがいばいしょうせいきゅう": 19876,
  "るきんゆうひょうばんじょうほう": 1072,
  ":じぇいあーるじょうばんせんす": 1036,
  "しゃしんしゅうばーちゃろんたる": 2245,
  "ノきょうそうきょくだいいちばん": 6179,
  "ノきょうそうきょくだいさんばん": 2432,
  "ばるでぃあでぃふぇんしぶはーふ": 1169,
  "ばるぜんちょうしょくづけあきら": 1137,
  "ばーのきゅうしゅうるいゔぃとん": 1146,
  "むじょうほうきゅうばんをひょう": 1028,
  "りばいぞう&えいちでぃーでぃー": 1719,
  "いじょうそうりょうもとばらいん": 1120,
  "きょうそうきょくだいいちばんん": 1987,
  "・ぶんじょうじゅうたくはんばい": 1136,
  "・ぜんこうくうばくりょうちょう": 1944,
  "・こうじょうのばいきゃくまるさ": 1125,
  "・そんがいばいしょうせいきゅう": 1174,
  "ひとつばしだいがくめいよきょう": 1707,
  "ひとつばしだいがくしょうがくぶ": 1485,
  "ひとつばしだいがくだいがくいん": 6365,
  "ひとつばしだいがくしゃかいがく": 1186,
  "ひとつばしだいがくけいざいがく": 1648,
  "ひとつばしだいがくけいざいけん": 1053,
  "いちばんゆうめいなしゅうしょく": 1416,
  "いちばんちかいちゅうしゃじょう": 1963,
  "ばんこくちょさくけんじょうやく": 1571,
  "さんりくてつどうじぇいあーるば": 3504,
  "しゃんはいばんぱくのかいじょう": 1669,
  "しゃんはいばんぱくとくしゅうぺ": 2291,
  "しゃんはいばんこくはくらんかい": 1572,
  "ちゅうこじゅうたくしじょうばい": 2563,
  "ちゅうこじゅうたくはんばいけん": 3471,
  "ちゅうこしゃはんばいてんじょう": 3022,
  "ちゅうこしゃはんばいぎょうかい": 2483,
  "ちゅうこしゃはんばいぎょうしゃ": 7202,
  "ちゅうおうくにっぽんばししょう": 1850,
  "ちゅうおうくひがししんさいばし": 1356,
  "ちゅうおうけいばのじゅうしょう": 1667,
  "ちゅうしょうきぎょうきばんせい": 15927,
  "ちゅうにちしんぶんはんばいてん": 1182,
  "まるたまちどおりかわばたひがし": 2310,
  "ひさほぞんばんでぃーぶいでぃー": 4219,
  "じょうようしゃはんばいだいすう": 1183,
  "りょう、はんばいしゅうりょうの": 5537,
  "ことじょうのそんがいばいしょう": 1130,
  "こうしょうちゅうかばいやくずみ": 1718,
  "こうきょうきょくだいじゅうばん": 1646,
  "こうきょうきょくだいいちばん「": 1835,
  "こうきょうきょくだいさんばん「": 2232,
  "こうきょうきょくだいろくばん「": 1689,
  "きょういだい、ばっぽんあらため": 1183,
  "きょうとちゅうおうくきょうばし": 2145,
  "きょうとたちばなじょしだいがく": 1352,
  "きょうとみなとくひがししんばし": 1365,
  "ひとばしらばんでぜっさんかせぎ": 3902,
  "こんげつのはんばいじょうきょう": 10106,
  "こんしゅうはつばいのしゅうかん": 1622,
  "こんしゅうはつばいしょうひんは": 1203,
  "だいきんひきかえ(ちゃくばらい": 4047,
  "けんちゅうにじゅうけんばっすい": 2494,
  "きゅうぎょうしゃしょくばふっき": 1077,
  "かいよこうしゅう,ばーちゃろん": 1335,
  "かいいんけんばいばいじょうほう": 1555,
  "かいいんばんごうをしょうりゃく": 17283,
  "かいいんばんごうにゅうりょくを": 1535,
  "つてえいしんりゅうばっとうへい": 2177,
  "くらいはゆうびんばんごうじゅん": 1166,
  "くらいきょうていのばっぽんてき": 1319,
  "じゅうたくはんばいかぶしきかい": 4494,
  "じゅうたくはんばいぎょう・けん": 1529,
  "からだしきべつばんごうをただし": 1628,
  "さくかんきょうとばんぐみひょう": 1399,
  "きょうしゃのそんがいばいしょう": 1953,
  "きょうゆういんはんばいとりひき": 2008,
  "あたいばくろじっさいこうにゅう": 1780,
  "あたいしょうけんのばいきゃくに": 2707,
  "あたいしょうけんとうのばいばい": 1367,
  "としおこうくうばくりょうちょう": 1275,
  "しんなら「ばーちゃふぁいたーり": 3095,
  "しんりゅうばっとうへいのりひさ": 2201,
  "しんはんばいきょうかい)ただし": 7628,
  "しんはんばいぎょうしゃのひょう": 1504,
  "ばいしんぞうかんぼうふくちょう": 1524,
  "ばいしんぞうかんぼうちょうかん": 7344,
  "しゃくやじんばいしょうせきにん": 1364,
  "けんこうしょくひんはんばいかい": 1554,
  "けんこうしょくひんはんばいてん": 1064,
  "せんこうはつばいしゅうりょうご": 2101,
  "にゅうがくしゃせんばつほうほう": 2125,
  "にゅうがくしゃせんばつようこう": 1654,
  "ぜんりょくとうきゅうでがんばり": 1286,
  "ぜんこくかんぽうはんばいきょう": 1161,
  "きょうあいがくえんまえばしこく": 1106,
  "うちあんぜん、しょうばいしげる": 3243,
  "うちあんぜん・しょうばいしげる": 2237,
  "うちかんばんあんないひょうしき": 6148,
  "ないしょうけんばいばいけいやく": 1441,
  "しゅつえんばんぐみじょうほうぶ": 3690,
  "しゅつえんしゃとばんぐみあきら": 4198,
  "しゅつえんしゃほんばんにむかい": 2886,
  "しゅっぱんとしつきのじゅんばん": 1351,
  "ぶんじょうじゅうたくのはんばい": 1978,
  "しょかいばん・しょかいつかまつ": 4915,
  "はんいんさいばんたいしょうごと": 1143,
  "べつまくちょうぜんしゅうばん(": 1156,
  "べつさいばいのうさんぶつみとむ": 1628,
  "まえばらいきんほしょうじぎょう": 2190,
  "まえばしせきじゅうじびょういん": 1497,
  "ぜんこうくうばくりょうちょうが": 1247,
  "ぜんこうくうばくりょうちょうの": 2240,
  "げきじょうばん“ぶんがくすくな": 2448,
  "げきじょうばんからのきょうかい": 1923,
  "げきじょうばんぎんたましんやく": 2201,
  "どうさんばいきゃくのちゅうかい": 1758,
  "どうさんばいきゃく・こうにゅう": 8725,
  "どうさんばいきゃくさていあつし": 1505,
  "どうさんばいばいちゅうかいかい": 3198,
  "どうさんばいばいぶっけんじょう": 2667,
  "どうさんぎょうしゃのばいきゃく": 2615,
  "どうさんけいばいぶっけんじょう": 17296,
  "どうさんこうにゅう・ばいきゃく": 1011,
  "どうしゃそんがいばいしょうせめ": 7238,
  "どうしゃとうろくばんごうしるべ": 2206,
  "どうしゃはんばいきょうかいれん": 4805,
  "どうしゃはんばいしょうこうぐみ": 5314,
  "どうしゃはんばいてんじょうほう": 2080,
  "つとむきょくはちまたではんばい": 1878,
  "かちうまとうひょうけんはつばい": 1783,
  "つとむおーけーしょくばきんえん": 43549,
  "かぱーてぃしぺーしょん「さいば": 1101,
  "ばけものがたりせんじょうがはら": 3084,
  "ばけものこうおんちょうでんどう": 1605,
  "ほっかいどうゆうばりぐんゆかり": 1577,
  "ほっかいどうゆうばりぐんちょう": 3504,
  "きたいばらきしちゅうごうちょう": 1449,
  "くばんへいせいにじゅういちねん": 1521,
  "みなみかんばらぐんたがみちょう": 3366,
  "みなみごうりくまとりちょうつば": 1778,
  "げんしりょくそんがいばいしょう": 1559,
  "げんばくしょうにんていきじゅん": 1013,
  "げんばくしょうにんていそしょう": 2574,
  "ともばやしぎょうのたいようこう": 21466,
  "とりあつかいてんのとうろくばん": 1211,
  "うけつけちゅうはつばいにっとう": 1149,
  "いにしえしゃはんばいてん,がい": 1291,
  "いにしえしゃはんばいてん|なか": 1033,
  "いにしえしゃはんばいてんにせき": 1536,
  "いにしえしゃはんばいてん・がい": 11743,
  "いにしえしゃはんばいてんぐちこ": 2034,
  "こくるまはんばいぎょうかいただ": 2407,
  "うてなしわかばやしくろくちょう": 8038,
  "うてなしわかばやしくおろしまち": 1260,
  "がっしゅうこくさいこうさいばん": 1122,
  "ふくむぜいせいばっぽんあらため": 1624,
  "しな-しょくりょうひんはんばい": 3102,
  "しなとすんではつばいしょうひん": 2879,
  "しなはんばいのしょうさいじょう": 1041,
  "しょうひんだいきんのあとばらい": 1074,
  "しょうひんめい、しょうひんばん": 35439,
  "しょうひんめい・しょうひんばん": 1845,
  "しょうひんばんごう、しょうひん": 1104,
  "しょうひんばんごう・しょうひん": 1105,
  "しょうひんかいはつのうらばなし": 1809,
  "しょうばいはんじょうのかみさま": 5870,
  "しょうだんちゅう・ばいやくずみ": 7524,
  "といばこじょせいきんじょうほう": 1013,
  "えいぎょう・はんばいのつかまつ": 3041,
  "うつわのせいぞうはんばいぎょう": 1113,
  "うつわはんばいぎょうめんきょと": 1012,
  "しじゅうそうきょくだいいちばん": 2170,
  "くにかんぽうはんばいきょうどう": 1160,
  "こっかばいしょうほういちじょう": 2646,
  "こっかばいしょうようきゅうどう": 1016,
  "くにこうこうせんばつゆうしょう": 1395,
  "ばんどうさんじゅうさんかんのん": 2945,
  "しろまちひがしいばらきぐんだい": 2135,
  "ぐすくけんせんだいしわかばやし": 14873,
  "ほうはんばいきょうどうくみあい": 1161,
  "ばのじょうじょうきぎょうひらく": 1341,
  "ばあいはさんびゃくじゅうごえん": 1595,
  "ばあいはよんひゃくにじゅうえん": 1274,
  "しおばらおんせんかんこうきょう": 1354,
  "ばいきゃくにともなうしょうひん": 1706,
  "ばいきゃくさていせんもんぎょう": 1492,
  "ばいぶんがくしょうをじゅしょう": 1680,
  "ばいばいちゅうかいてすうりょう": 2023,
  "ばいばいぶっけんけんさくじゅう": 3700,
  "ゆうそうしょく・たなばたかざり": 1030,
  "おおがたほったてばしらたてもの": 1248,
  "だいこうひょうはつばいちゅうで": 2529,
  "だいこうひょうはつばいちゅうの": 1365,
  "だいがくにゅうがくしゃせんばつ": 2843,
  "おおはばにじょうほうしゅうせい": 1385,
  "おおばやしのぶひこかんとくさく": 1084,
  "おおぞらちょうしれとこあばしり": 1919,
  "てんじんばしすじろくちょうのめ": 11361,
  "てんじんばしすじしょうてんがい": 11265,
  "ひさしおろしうりしじょうほんば": 1602,
  "ひさしけいばかい(じぇいあーる": 5493,
  "こうひょうはつばいちゅうのぴー": 2255,
  "こんせいかつばなしははなしはん": 1090,
  "そんばんでぃーぶいでぃーのはつ": 3523,
  "がっこうにゅうがくしゃせんばつ": 5800,
  "がくしゃせんばつがくりょくけん": 1507,
  "あんぜん、しょうばいはんじょう": 3554,
  "あんぜん・しょうばいはんじょう": 2267,
  "かんぽうはんばいきょうどうぐみ": 1161,
  "じょうは「はんばいしゅうりょう": 2254,
  "じょうばんのちゅうせんはんばい": 1972,
  "ていばんじゅん|ひょうかじゅん": 2131,
  "じょうばん)(でぃーぶいでぃー": 2240,
  "きゃく・はんばいせんもんしょく": 1918,
  "むろまちどおりあんばこうじょう": 2017,
  "がいほしょうねんきんまえばらい": 3256,
  "がいばいしょうのせいきゅうけん": 1106,
  "がいばいしょうほしょうじぎょう": 1096,
  "がいばいしょうそしょうをおこし": 1886,
  "がいばいしょうせいきゅうじけん": 6170,
  "がいばいしょうせいきゅうけんが": 2075,
  "がいばいしょうせいきゅうけんに": 1766,
  "がいばいしょうせいきゅうけんの": 5660,
  "がいばいしょうせいきゅうけんは": 2621,
  "がいばいしょうせいきゅうけんを": 5236,
  "いえばいしょうほういちじょう1": 1940,
  "たいてきばいしゅうぼうえいさく": 1216,
  "せんぞくせんにんばいかいちぎり": 3389,
  "しょうがくかんばんがくしゅうま": 3102,
  "しゅうしょくかつどうもほんばん": 10616,
  "しゅうしょくかつどうをがんばり": 1008,
  "つぼねしんゆうびんばんごうけん": 1034,
  "つぼねゆうびんばんごうゆうびん": 5005,
  "おくがいひろばちゅうしゃじょう": 1389,
  "やまがたけんふくしまけんいばら": 17490,
  "しまけんしょうばらしとうじょう": 1202,
  "さきけんのひがしこくばるすぐる": 4836,
  "かわばたやすなりぶんがくしょう": 2228,
  "かわばたどおりえびすがわのぼる": 1103,
  "しじょうこうかいばいきゃくごと": 3580,
  "しじょうばんふじわらまちわらび": 1938,
  "とばり:かんしゅしょうのしょう": 2069,
  "とばり、せいしんしょうがいしゃ": 2053,
  "とばり・せいしんしょうがいしゃ": 1237,
  "じょうばんせんかくえきていしゃ": 1994,
  "はばかくだいじっせきしょうかい": 1059,
  "まくちょうぜんしゅうばん(はつ": 1154,
  "へいせいじゅうきゅうねんどばん": 3713,
  "へいせいにじゅういちねんどばん": 6300,
  "としたけしばさんばししゅうへん": 1528,
  "としいばらきけんじょうれいだい": 1008,
  "ねんかんしょうひんはんばいがく": 2899,
  "ひろしまけんしょうばらしひがし": 1242,
  "みせでこうひょうはつばいちゅう": 2643,
  "みせ・ちょうるいはんばいぎょう": 1558,
  "かんしょくひんはんばい,くすり": 2442,
  "かんしょくひんはんばいがいしゃ": 1547,
  "しきばいきゃくとうけつほうあん": 1008,
  "げんがくくみきょくだいさんばん": 1167,
  "かたちけんふくしまけんいばらき": 17489,
  "ひこかずやすやすばやしのところ": 1124,
  "あやなつかわじゅんせんばるけい": 2805,
  "りつじょうのそんがいばいしょう": 3244,
  "りつじょうのばいしょうせきにん": 2126,
  "りつばんごうでちょくせつじょう": 3582,
  "しんさいばしすじしょうてんがい": 3224,
  "きゅうじぇいあーるばすそうてつ": 1256,
  "れんあいしょうせつせんようばん": 1563,
  "じょうほう(しょくばかんきょう": 1788,
  "じょうほうきゅうばんをひょうじ": 6912,
  "じょうほう|ばいたいしょうかい": 1542,
  "じょうほう、ひょうばんをあきら": 20427,
  "じょうほう、こうばいじょうほう": 1745,
  "じょうほうがはんばいじょうほう": 7086,
  "じょうほう・ひょうばん・ひょう": 11108,
  "じょうほう・こうばいじょうほう": 7209,
  "おもんばかがひつようだとおもい": 1125,
  "おもんばかし、また、かくじょう": 3204,
  "おもんばかしたじぎょうかつどう": 1828,
  "おもんばかにじゅくりょをかさね": 1045,
  "じょうじゅ/しょうばいがくもん": 9196,
  "せんりゃくばくげきちょうさだん": 1345,
  "ところさいばんかんこくみんしん": 4770,
  "ばっぽんてきなこうぞうあらため": 1162,
  "ばっぽんてきなぜいせいあらため": 1814,
  "ばっぽんてきなけいえいあらため": 1070,
  "ちゅうせんはんばいじっしちゅう": 1122,
  "てのひらしょくばふっきそしょう": 1376,
  "せっきゃく・はんばいきゅうじん": 1002,
  "すいせんばいりつは「こころざし": 1467,
  "けいさいちゅうにばいきゃくすみ": 1594,
  "たくとかん・くりばやしただみち": 1201,
  "そんがいばいしょうのたいしょう": 2240,
  "そんがいばいしょうのせいきゅう": 12894,
  "そんがいばいしょうをようきゅう": 1208,
  "そんがいばいしょうをせいきゅう": 22763,
  "そんがいばいしょうほしょうごと": 1095,
  "そんがいばいしょうほしょうほう": 5973,
  "そんがいばいしょうせいきゅう(": 1421,
  "そんがいばいしょうせいきゅう、": 1392,
  "そんがいばいしょうせいきゅう」": 1000,
  "そんがいばいしょうせいきゅうが": 6437,
  "そんがいばいしょうせいきゅうさ": 2585,
  "そんがいばいしょうせいきゅうし": 3503,
  "そんがいばいしょうせいきゅうす": 3130,
  "そんがいばいしょうせいきゅうで": 3213,
  "そんがいばいしょうせいきゅうと": 1889,
  "そんがいばいしょうせいきゅうな": 1673,
  "そんがいばいしょうせいきゅうに": 6426,
  "そんがいばいしょうせいきゅうの": 7495,
  "そんがいばいしょうせいきゅうは": 3928,
  "そんがいばいしょうせいきゅうも": 1693,
  "そんがいばいしょうせいきゅうを": 16986,
  "そんがいばいしょうせいきゅう訴": 14416,
  "そんがいばいしょうきんのさそお": 1917,
  "そんがいばいしょうきんをさそお": 1661,
  "ほうそうちゅう」ばんぐみひょう": 1291,
  "ほうそうちゅうのばんぐみひょう": 2770,
  "ほうそうちゅうばんぐみのあきら": 1293,
  "せいきょくしんゆうびんばんごう": 1034,
  "こそんがいばいしょうせいきゅう": 1143,
  "きょうざいはんばい・えいぎょう": 1694,
  "てきたいてききぎょうばいしゅう": 1058,
  "てきたいてきばいしゅうぼうえい": 1683,
  "りょういっかつばいきゃくさてい": 3077,
  "りょうさていのばいきゃくしょう": 7398,
  "りょうむりょうではんばいちゅう": 1844,
  "りょうきんうけとりにんばらいい": 1431,
  "にいがたけんみなみかんばらぐん": 2729,
  "にいがたけんひがしかんばらぐん": 6185,
  "しんはつばいそうりょうむりょう": 1662,
  "しんちくじゅうたくはんばいけん": 2697,
  "しんそうばん』ねんじゅうくだり": 1101,
  "ぞくほしょうねんきんまえばらい": 3311,
  "すんではつばいしょうひんをどう": 2277,
  "ひあたりりょうこうばすすとっぷ": 1075,
  "にっぽんせんばつたいじゅうべつ": 1541,
  "にちだいいちしょうほうていばん": 1862,
  "むかしばなしほかぶんげいきょう": 2675,
  "さくばんのにゅーよーくしじょう": 1236,
  "くもりぐんはくばむらほくじょう": 1070,
  "きょくだいきゅうばん「しんせい": 4261,
  "さいしんのはんばいじょうきょう": 12647,
  "さいこうさいばんしょちょうかん": 8321,
  "つきにじゅういちにちにはつばい": 6520,
  "つきにじゅういちにちはつばい)": 1052,
  "つきにじゅういちにちはつばいの": 2590,
  "つきにじゅうさんにちにはつばい": 4614,
  "つきにじゅうさんにちはつばいの": 1995,
  "つきにじゅうろくにちにはつばい": 4877,
  "つきにじゅうろくにちはつばいの": 2399,
  "つきにじゅうろくにちはつばい予": 1008,
  "つきにじゅうしちにちにはつばい": 5857,
  "つきにじゅうしちにちはつばいの": 2056,
  "つきにじゅうはちにちにはつばい": 4884,
  "つきにじゅうはちにちはつばいの": 1818,
  "つきにじゅうはちにちはつばい予": 1006,
  "つきじょうじゅんはつばいよてい": 1562,
  "つきちゅうこじゅうたくはんばい": 1443,
  "つきちゅうじゅんはつばいよてい": 1990,
  "つきべつのはんばいじょうきょう": 14276,
  "ゆうかしょうけんばいきゃくそん": 1990,
  "ゆうかしょうけんばいきゃくえき": 2560,
  "きばやしのかいあおかすみしゅう": 1351,
  "もとふみばんがいへんちょうせん": 1761,
  "ほんつうしんはんばいきょうかい": 20355,
  "ほんせんばつたいじゅうべつせん": 1157,
  "じょうけん:はいばんしょうひん": 1745,
  "らいげつのはんばいじょうきょう": 4177,
  "とうきょうけいばじょうでくだり": 2486,
  "とうきょうけいばじょうにくだり": 1056,
  "とうきょうさかばひょうりゅうき": 2785,
  "とうきょうこうとうさいばんしょ": 11677,
  "ひがしばんのばんぐみじょうほう": 1799,
  "ひがしいばらきぐんしろさとまち": 7713,
  "ひがしいばらきぐんいばらきまち": 8070,
  "はやしぞうきばやしぞうきばやし": 1690,
  "しばたしょてんしょくのしんがり": 1444,
  "まるさ・くすりけんこうばんぐみ": 3396,
  "かきあんさんじゃくさんずんばし": 1453,
  "くりばやしこうえんきたぐちえき": 1576,
  "こうにゅうがくしゃせんばつがく": 1899,
  "こうせんばつゆうしょうたいかい": 1546,
  "かぶしきがいしゃおおばやしぐみ": 1091,
  "かぶしきばいきゃくとうけつほう": 1285,
  "さいばいのうさんぶつにんしょう": 1421,
  "あんないかんばんあんないしるべ": 6148,
  "けんさくきゅうゆうびんばんごう": 1813,
  "ぎょうかいばなしをごしょうかい": 3978,
  "ぎょうしゅ:くるまはんばいせき": 10125,
  "ぎょうしゃ、はんばいぎょうしゃ": 1097,
  "ぎょうしゃまたははんばいぎょう": 1044,
  "ごうゆうびんきょくゆうびんばん": 5004,
  "ひょうしきあんないかんばんあん": 6148,
  "よこしばひかりちょうりつとしょ": 1918,
  "おうしゅうじんけんさいばんしょ": 1560,
  "しんがりじょうせんごてんばえき": 1157,
  "ははしんぜんこうくうばくりょう": 1792,
  "まいとしたけしばさんばししゅう": 1528,
  "いけぶくろてんつうしんはんばい": 1534,
  "かわらまちどおりまつばらじょう": 1281,
  "あぶらにごそんがいばいしょうほ": 1287,
  "ほうりつじょうのばいしょうせめ": 2130,
  "ちゅうもんかくにん(まえばらい": 11815,
  "ちゅうもくばんぐみ(とうきょう": 1400,
  "ちゅうはんばいうけたまわります": 3963,
  "かつりょくきばんそうぞうよしみ": 1507,
  "ながればえこうりゃくけいじばん": 2039,
  "ながればえかんきょうのさいしん": 1921,
  "かいぞくばんでぃーぶいでぃーを": 1053,
  "りょういんりょうじどうはんばい": 2549,
  "ようばいちゅうしゅつほうをよう": 1105,
  "かた■ばんしょうどうさまちょう": 1091,
  "かたけんきたかんばらぐんきよし": 1473,
  "かたけんにしかんばらぐんわたる": 1613,
  "げきやすしょくひんはんばいてん": 1176,
  "にごそんがいばいしょうほしょう": 1283,
  "しかしょくひんはんばい,くすり": 2893,
  "ばくはつぶつとりしまりばっそく": 1954,
  "ばん(はちがつにじゅうはちにち": 1257,
  "ばんでぃーぶいでぃーのはつばい": 3801,
  "ばんせいさく・りゅうつうきょう": 1148,
  "ばんぶんかしょうとくべつしょう": 1181,
  "ばんしゃ:がくしゅうけんきゅう": 1600,
  "ばんしゃ:ぶんげいしゅんじゅう": 2008,
  "ばんはんばいかぶしきがいしゃが": 1176,
  "ばんぎんたましんやくべにさくら": 2199,
  "ものばいきゃくけいやくがしげる": 2664,
  "ぶつりゅうばなし』のしょうさい": 2364,
  "とくはつせいけっしょうばんげん": 3554,
  "はんざいしょばつほうべっぴょう": 1195,
  "げんざいほうそうちゅうばんぐみ": 1299,
  "げんざいはつばいちゅうのはなし": 1522,
  "せいかつばなしははなしはんぶん": 1090,
  "せいさんぶつばいしょうせきにん": 1329,
  "さんばいきゃくのいっかつまるさ": 1196,
  "さんばいきゃくのちゅうかいしゅ": 1638,
  "さんばいばいちゅうかいがいしゃ": 3198,
  "さんばいばいぶっけんじょうほう": 2668,
  "さんけいばいぶっけんじょうほう": 17296,
  "さんこうにゅう・ばいばいじょう": 48403,
  "たきゅうじぇいあーるばすしょう": 1256,
  "よしけんきゅう(こばやしひかり": 2582,
  "まちひがしいばらきぐんしろさと": 2124,
  "ばん:しょうじゅんかかくじゅん": 3934,
  "ばんやひゃくじゅうきゅうばんな": 3156,
  "ばんごうでちょくせつじょうぶん": 3582,
  "ばんがいだいむばっく:みさきの": 1520,
  "ばんゆうめいなしゅうしょくかつ": 1415,
  "ばんぐみのしょうかいじょうほう": 1226,
  "ばんぐみのしょうさいじょうほう": 3102,
  "ばんぐみのはいしんじょうきょう": 1957,
  "ばんぐみのはいしんしゅうりょう": 1957,
  "ばんぐみちじょうはばすすとっぷ": 5125,
  "ばんぐみひょうじょうほうにせき": 2908,
  "ばんぐみひょうばんぐみへんこう": 3168,
  "びょういんけんさくぜんこくばん": 1925,
  "はつばいされたぱられるかいてん": 1952,
  "はつばいのしゅうかんしょうねん": 1092,
  "はつばいのしゅうかんぶんしゅん": 1694,
  "はつばいのしゅうかんしんちょう": 2308,
  "はつばいちゅうしょうひんとよく": 2112,
  "はつばいまえのちゅうもくきょく": 2128,
  "はつばいしょうひんとすんではつ": 2321,
  "はつばいびじゅんかたばんじゅん": 2872,
  "はつばいそうりょうむりょうすう": 1588,
  "とうろくはんばいしゃきゅうじん": 3408,
  "とうろくはんばいしゃてんしょく": 1661,
  "はっけっきゅう、けっしょうばん": 2164,
  "ばんぎじゅつのけんきゅうひらく": 1036,
  "ばんぎじゅつけんきゅうそくしん": 1059,
  "ばんちょうさ、ちゅうばんちょう": 1007,
  "ちょくばいじょたいわんりょうり": 1091,
  "ちょくそうしょうひんのはんばい": 1367,
  "ちょくつうじゅうろっぷん、ばん": 1375,
  "かんばんひょうしきせいさぎょう": 1074,
  "けんきたかんばらぐんきよしかご": 1453,
  "けんひがしいばらきぐんしろさと": 2084,
  "けんばんきんこうぎょうくみあい": 1083,
  "けんさいじょうしたんばらちょう": 1166,
  "ちゃくげんていではんばいちゅう": 1932,
  "きょうせい・こつばんきょうせい": 1145,
  "せきゆはんばいかぶしきがいしゃ": 1618,
  "いしばぼうえいちょうちょうかん": 3054,
  "ばんだいあさひこくりつおおやけ": 5487,
  "ばんえつじどうしゃどういのしし": 1850,
  "しゃ)こうひょうはんばいちゅう": 6335,
  "しゃじょうほう、こうばいじょう": 1706,
  "しゃじょうほう・こうばいじょう": 7204,
  "しゃちょう・ふなばししゅういち": 1152,
  "ふくでらまつばらしょうてんがい": 1158,
  "ふくしまけんとうきょうといばら": 7434,
  "ひでよしのきゅうしゅうせいばつ": 2288,
  "しょうおよびにんしょうばんごう": 1638,
  "そらばくりょうちょうのろんぶん": 1221,
  "たつかいばらびょういんのしょう": 1428,
  "きょうばいだいこうぎょうしゃと": 3336,
  "きょうばいかいじょうからもらい": 1380,
  "きょうばいにゅうさつぼうがい(": 1907,
  "きょうばいにゅうさつぼうがいの": 1363,
  "きょうばいじょうほうへ・たいら": 1025,
  "たけやまちどおりかわばたひがし": 1009,
  "だいはちじゅっかいせんばつだか": 1121,
  "だいいちじちょうしゅうせいばつ": 1578,
  "ひとしのばいばいぶっけんじょう": 3055,
  "ひとしのじょうほうをきょうばい": 17325,
  "ちくじゅうたくはんばいけんすう": 2692,
  "べいちゅうこじゅうたくはんばい": 2551,
  "べいしんちくじゅうたくはんばい": 1273,
  "よそおいひんはんばい,けんこう": 4148,
  "よそおいひんはんばいぎょう・び": 1455,
  "やく(ばいばいちゅうかいちぎり": 1023,
  "きゅうのせいりょくざいはんばい": 1140,
  "さくだいむばっく:じゅうたくぶ": 1066,
  "けっこんせいかつばなしははなし": 1090,
  "しぼりこみじょうけん:はいばん": 1745,
  "そうごうけんきゅうじょ(いばら": 1173,
  "しゅういと#にじゅうごばんとげ": 1387,
  "つみしょばつほうべっぴょうだい": 1109,
  "ひつじやまこうえんのしばざくら": 2458,
  "ものがおろしうりはんばいぎょう": 1220,
  "しょくいんのばいしょうせきにん": 1537,
  "りんかいてつどういばらぎよしみ": 4791,
  "こうくうばくりょうちょうのろん": 1207,
  "しばひかりちょうりつとしょかん": 1916,
  "しばさんばししゅうへんでくだり": 1528,
  "しばうらこうぎょうだいがくだい": 1144,
  "いばらきだいがくきょういくがく": 1368,
  "いばらきまちひがしいばらきぐん": 2339,
  "いばらきけんのもとめにんじょう": 5120,
  "いばらきけんひがしいばらきぐん": 7230,
  "いばらきけんいなしきぐんおもね": 3523,
  "いばらきけんのうぎょうそうごう": 1387,
  "いばらきぐんいばらきまちひがし": 2339,
  "ただしひんかいとり・ばいきゃく": 1277,
  "がもうぐんりゅうおうちょうかば": 2159,
  "かばのまちきたかつしかぐんくり": 1041,
  "やくひんせいぞうはんばいぎょう": 1043,
  "ふじしゅうほうばくだんはつげん": 1135,
  "とおるしょうひんとはんばいげん": 1083,
  "とおるしょうひんのはんばいとう": 3757,
  "とおるしょうひんはんばいほうに": 1612,
  "とおるしょうひんはんばいほうへ": 1108,
  "けっせんせいけっしょうばんげん": 1177,
  "しゅうべんじょのじゅうはちばい": 1470,
  "くだりはつばいしゅうりょうごに": 2098,
  "じゅつけいえいぎょう・はんばい": 2398,
  "さいばんしょそうぞく、おおやけ": 1380,
  "ほしょうねんきんまえばらいいち": 6601,
  "せいぞうはんばいしょうにんさる": 1969,
  "せいぞうはんばいぎょうしゃとう": 1229,
  "ただしじょうじょうきぎょうのば": 1800,
  "たくじゅえきけんはんばいぎょう": 1049,
  "しんりょうじょのひょうばんぐち": 2252,
  "しょうけんばいばいけいやくとう": 1362,
  "あかしばんごうをにゅうりょくし": 4505,
  "あかしばんごうをにゅうりょくす": 2468,
  "ひょうばん:しょうひんのひょう": 5074,
  "ひょうばんでいちもくりょうぜん": 1318,
  "ひょうばんをけいさいちゅういち": 1339,
  "ひょうばん・きぎょうじょうほう": 5285,
  "ひょうばんうわさけんさく】さい": 1668,
  "ひょうはつばいちゅうのぴーしー": 2072,
  "ことば、さっきょく、へんきょく": 1195,
  "ことばねことばねことばねことば": 1120,
  "ことば・さっきょく・へんきょく": 4775,
  "ことばとうのじょうほうけんさく": 1149,
  "はなしばんごう、だいひょうしゃ": 2558,
  "はなしばんごうやじゅうしょとう": 2000,
  "はなしばんごうをごにゅうりょく": 2193,
  "はなしばんごうをにゅうりょくし": 4998,
  "はなしばんごうをにゅうりょくす": 1593,
  "はなしばんごうとうのじょうほう": 1664,
  "おろしうりはんばいぎょうしゃ該": 3037,
  "しきかいきゅうのしょうばいどう": 1148,
  "はんばいかぶしきがいしゃおいえ": 2076,
  "はんばい、じょうほうていきょう": 1546,
  "はんばいのきゅうじんじょうほう": 1104,
  "はんばいのしょうさいじょうほう": 7734,
  "はんばい・せっきゃくえいぎょう": 1468,
  "はんばいちゅうのぶっけんじょう": 1360,
  "はんばいちゅうしゃしゅちゅうこ": 1143,
  "はんばいていしちゅうしょうひん": 30620,
  "はんばいきょうかいれんごうかい": 4804,
  "はんばいしょうひんをたいしょう": 1868,
  "はんばいしょうこうくみあいれん": 4990,
  "はんばいぎょうめんきょしゅとく": 1050,
  "はんばいじょうきょうはっそうの": 4802,
  "はんばいしゅうりょう・しちょう": 2741,
  "ばいしゅうぼうえいさくのしるべ": 1095,
  "ばいしゅうぼうえいさくをしるべ": 1073,
  "かしいしょうはんばいじょうほう": 3662,
  "ちんたいのぶっけんだいむばっく": 1895,
  "ばいしょうほういちじょうこう1": 1941,
  "ばいしょうせいきゅうをききゃく": 1281,
  "ばいしょうせいきゅうをおこなう": 1438,
  "ばいしょうせいきゅうけんのだい": 1098,
  "ばいしょうせいきゅうけんをほう": 1454,
  "ばいしょうせいきゅうけんをゆう": 1050,
  "ばいしょうせいきゅうそしょうで": 1865,
  "ばいしょうせいきゅうそしょうに": 1765,
  "ばいしょうせいきゅうそしょうの": 2412,
  "ばいしょうせいきゅうそしょうを": 8068,
  "しつもんばこじょせいきんじょう": 1013,
  "こうにゅう、ばいきゃく、まるさ": 1303,
  "こうにゅう、ばいきゃく・じゅう": 1154,
  "こうにゅうごばいきゃくのりゅう": 1016,
  "こうにゅう・ばいきゃく、まるさ": 1244,
  "こうにゅう・ばいきゃく・まるさ": 1336,
  "こうにゅう・ばいばいじょうほう": 48405,
  "こうにゅうしゃのこえひょうばん": 1737,
  "せっけっきゅう、けっしょうばん": 1117,
  "ちょうぜんしゅうばん(しょかい": 1154,
  "ちょうしんせいばくはつをおこし": 1505,
  "みちとくていざいげんのしばらく": 4975,
  "くるまのしゃしょうしょくばふく": 1374,
  "くるまばのしょうさいじょうほう": 1085,
  "くるまじょうほう/はんばいてん": 1452,
  "くるまはんばいてんのじょうほう": 1419,
  "くるまはんばいてんをしょうかい": 1471,
  "くるまはんばいてんじょうほうを": 1733,
  "くるまはんばいかんれんきぎょう": 10131,
  "くるまつうきんおーけーしょくば": 43549,
  "のしゅうりょう(ばいきゃくすみ": 1958,
  "のうりんすいさんぶつちょくばい": 1049,
  "のうりんさんぶつちょくばいじょ": 1636,
  "のうぎょうけいえいきばんきょう": 9666,
  "こみじょうけん:はいばんしょう": 1745,
  "へんぴんはへいしゃちゃくばらい": 1311,
  "へんぴんじょうけんとうはんばい": 2089,
  "おくちゅうばんぐみのしょうさい": 1293,
  "あるてぃめっとさばいばーかいじ": 2219,
  "つうしんはんばいてぃーおーぴー": 1175,
  "つうしんはんばいもうけたまわっ": 1248,
  "つうしんはんばいしゅるいしょう": 1049,
  "つうじょうどおりはんばいいたる": 1308,
  "つうひょうしきあんないかんばん": 6558,
  "みやつこ、はんばい:てんちょう": 3640,
  "みやつこ、はんばい、せっきゃく": 1206,
  "みやつこはんばいごあんぜんかん": 1056,
  "みやつこはんばいしょうにんをと": 5322,
  "みやつこはんばいぎょうのきょか": 1447,
  "しゅうまつのはんばいかいじょう": 1652,
  "うんじょうじゅ/しょうばいがく": 9196,
  "かばらいきんへんかんせいきゅう": 6639,
  "みちゆうばりぐんくりやまちょう": 1331,
  "みちゆうばりぐんながぬまちょう": 3498,
  "みちあばしりぐんおおぞらちょう": 1540,
  "せんばつたいじゅうべつせんしゅ": 1369,
  "せんばつたいかいにしゅつじょう": 2149,
  "ぐんいばらきまちひがしいばらき": 2339,
  "ゆうびんきょくゆうびんばんごう": 5040,
  "ゆうびんばんごうでにゅうりょく": 1185,
  "ゆうびんばんごうのしゅつりょく": 3099,
  "ゆうびんばんごうのしょうじゅん": 6793,
  "ゆうびんばんごうをにゅうりょく": 17595,
  "ゆうびんばんごういちらんひょう": 2313,
  "ゆうびんばんごうじゅんでひょう": 1266,
  "ゆうびんばんごうじゅんにひょう": 1343,
  "ゆうせいきょくしんゆうびんばん": 1034,
  "しゅるいはんばいぎょうめんきょ": 1204,
  "さとゆむかしばなしゆうざんそう": 1080,
  "りょうはんてんせんこうはつばい": 2098,
  "きんゆうしょうひんはんばいほう": 4804,
  "きむへんかんせいきゅうかばらい": 1325,
  "きむうんじょうじゅ/しょうばい": 9196,
  "てつどうじぇいあーるばすしょう": 3504,
  "てつどうしばやまてつどうひがし": 4789,
  "ちょうじゃばんづけをはっぴょう": 2162,
  "はざまなかばいじょうのえんかい": 5246,
  "ばんちゅうしょうきぎょうとうし": 1030,
  "ばんこうせいねんきんびょういん": 1116,
  "ばんうちゅうかいはつきょうどう": 1236,
  "ばんふせんなんぐんみさきちょう": 2876,
  "ばんふりつだいがくちゅうひゃく": 1090,
  "ばんきゅうこうでんてつせんぼく": 3506,
  "ばんくすのきかげじょしだいがく": 4110,
  "ばんいずみしゅうのめいさんぶつ": 1476,
  "しょうがい-こころのくすりばこ": 1292,
  "おぜんこうくうばくりょうちょう": 1819,
  "じゅん|ていばんじゅん|ひょう": 2131,
  "じゅんばん:しょうじゅんかかく": 3934,
  "じゅんばん:こうじゅんでひょう": 1441,
  "じゅんばんさいきんのしゅっぱん": 1312,
  "じゅんはつばいびじゅんかたばん": 2872,
  "あたまばいばいゆうかしょうけん": 2898,
  "るいはんばいかぶしきがいしゃお": 2076,
  "しょくひんはんばい,やっきょく": 1034,
  "しゅとけんひょうじゅんはつばい": 2470,
  "うまとうひょうけんはつばいしょ": 1500,
  "こつばんきょうせい・おーきゃく": 2887,
  "こうこうにゅうがくしゃせんばつ": 6720,
  "こうこうせんばつゆうしょうだい": 1386,
  "たかばたけみちひろのしょうがい": 1072,
  "こうとうさいばんしょちょうかん": 1336,
  "こうさいばんしょちょうかんだい": 2819,
  "ちょうるいはんばいぎょうをさぐ": 1558,
  "あざぶじゅうばんしょうてんがい": 3276,
  "あざぶじゅうばんのうりょうさい": 1026
}