{
  "ちゃいなこんすとらくしょんばんく": 2288,
  "ゆにばーさるでぃすくふぉーまっと": 3924,
  "きゃっしゅでぃすぺんさーそくばい": 1606,
  "きゃっしゅでぃすぺんさーばんごう": 1009,
  "きゃっしゅでぃすぺんさーはつばい": 3403,
  "きゃっしゅでぃすぺんさーはんばい": 1553,
  "だいなみっくどめいんねーむさーば": 3704,
  "はいぐれーどゆにばーさるせんちゅ": 3326,
  "ゆにばーさるすたじおじゃぱんゆき": 2562,
  "えばざいむしょうたんきしょうけん": 1021,
  "ば、ざいむしょうたんきしょうけん": 5220,
  "かいばんきゃっしゅでぃすぺんさー": 1531,
  "ばんそうきゃっしゅでぃすぺんさー": 2065,
  "うちばんきゃっしゅでぃすぺんさー": 2044,
  "ばいひんきゃっしゅでぃすぺんさー": 1030,
  "はいばんきゃっしゅでぃすぺんさー": 1415,
  "ばんきゃっしゅでぃすぺんさーづけ": 1727,
  "ぞくばんきゃっしゅでぃすぺんさー": 1062,
  "ろくきゃっしゅでぃすぺんさーばん": 1320,
  "けんばんきゃっしゅでぃすぺんさー": 1098,
  "(ゆにばーさるすたじおじゃぱん)": 2548,
  "きゅうひゃくきゅうじゅうにねんば": 1516,
  "きゃっしゅでぃすぺんさーのばあい": 2296,
  "ゆにばーさるすたじおじゃぱん(ゆ": 1288,
  "ゆにばーさるすたじおじゃぱんから": 1048,
  "ゆにばーさるすたじおじゃぱんまで": 1331,
  "、ゆにばーさるすたじおじゃぱんに": 2102,
  "、ゆにばーさるすたじおじゃぱんの": 2398,
  "からゆにばーさるすたじおじゃぱん": 1675,
  "が、ゆにばーさるすたじおじゃぱん": 1052,
  "でゆにばーさるすたじおじゃぱんに": 1193,
  "にゆにばーさるすたじおじゃぱんに": 1218,
  "はゆにばーさるすたじおじゃぱんに": 1619,
  "はゆにばーさるすたじおじゃぱんの": 1102,
  "は、ゆにばーさるすたじおじゃぱん": 1273,
  "らまきゃっしゅでぃすぺんさーばん": 1964,
  "(ゆにばーさるすたじおじゃぱんん": 2160,
  "たとえばきゃっしゅでぃすぺんさー": 1209,
  "こうえんうんどうじょううんどうば": 1207,
  "ばあい、きゃっしゅでぃすぺんさー": 1384,
  "ばあいはきゃっしゅでぃすぺんさー": 1093,
  "おおもんうんどうじょううんどうば": 1158,
  "がっこううんどうじょううんどうば": 2647,
  "おくないうんどうじょううんどうば": 10339,
  "おくがいうんどうじょううんどうば": 1541,
  "ばんきゃっしゅでぃすぺんさーから": 1585,
  "ばんきゃっしゅでぃすぺんさーつき": 1398,
  "ばんのきゃっしゅでぃすぺんさーに": 1190,
  "もくてきうんどうじょううんどうば": 1670,
  "ほうんどうじょううんどうばひがし": 2093,
  "うんどうじょううんどうばでくだり": 1467,
  "うんどうじょううんどうばでひらく": 1093,
  "ぜろぱーせんとちょう、ばんじゃく": 2000,
  "ひゃくにじゅうせんちめーとるはば": 1484,
  "ななじゅうきゅうかいせんばつだか": 1282,
  "きゅうじゅうきゅうねんにはつばい": 1752,
  "きゅうじゅうきゅうねんいぜんばん": 1163,
  "ばいおでぃーぜるふゅーえる(ばい": 1215,
  "ばとるむーんうぉーずちゅうこしゃ": 1035,
  "きゃっしゅでぃすぺんさーがあれば": 1256,
  "きゃっしゅでぃすぺんさーあるばむ": 1746,
  "けいぞくよさんけつぎてんさいばか": 1381,
  "けいぞくよさんけつぎしんあばれん": 4808,
  "でぃーぶいでぃー・ばーりとぅーど": 1051,
  "ぱーふぇくとぐれーど(でんしばん": 1598,
  "えっくすえいちてぃーえむえるばん": 4423,
  "たきゃっしゅでぃすぺんさーあるば": 1051,
  "のきゃっしゅでぃすぺんさーあるば": 3767,
  "ばかりのきゃっしゅでぃすぺんさー": 1034,
  "ばひょうげんろんみなもとのすぐる": 1486,
  "ふかうんどうじょううんどうばらく": 1220,
  "あるばむきゃっしゅでぃすぺんさー": 1480,
  "きゃっしゅでぃすぺんさーかばりー": 4251,
  "どらいばきゃっしゅでぃすぺんさー": 1881,
  "だぶりゅだぶりゅだぶりゅーばかす": 1299,
  "ばろすだぶりゅだぶりゅだぶりゅー": 1517,
  "ばんどのきゃっしゅでぃすぺんさー": 3433,
  "だぶりゅだぶりゅだぶりゅーばーか": 1325,
  "むにばすきゃっしゅでぃすぺんさー": 4183,
  "りかばりきゃっしゅでぃすぺんさー": 1307,
  "きゃっしゅでぃすぺんさーのるばむ": 1551,
  "のきゃっしゅでぃすぺんさーるばむ": 1208,
  "くにばやしぎょうかいりょうひろし": 1620,
  "ばのきずな・がべーじこれくしょん": 1593,
  "はばひゃくにじゅうせんちめーとる": 2227,
  "せいしょうりょくないしょうつばさ": 7046,
  "こうのうんどうじょううんどうばで": 1235,
  "こうのうんどうじょううんどうばに": 1047,
  "ばんしゅじんこうのるぱんさんせい": 1237,
  "ばんごうおよびいんしぶんせきほう": 1517,
  "だいななじゅうきゅうかいせんばつ": 1316,
  "みやつこぎょうのぎょうきょうばん": 1777,
  "うんどうじょううんどうばにだして": 1041,
  "うんどうじょううんどうばたのしみ": 1220,
  "みちば、うんどうじょううんどうば": 17638,
  "かばんしゃちょうしょうやまさとる": 1339,
  "/こうきょうきょくだいきゅうばん": 1672,
  "ぎがばいとのえいちでぃーでぃー0": 2820,
  "ひゃくじゅうきゅうばんつうほうが": 7754,
  "ひゃくじゅうきゅうばんつうほうし": 7997,
  "ひゃくじゅうきゅうばんつうほうす": 1173,
  "ひゃくじゅうきゅうばんつうほうの": 1417,
  "ひゃくじゅうきゅうばんつうほうを": 3088,
  "いちがつにじゅういちにちはつばい": 1369,
  "いちがつにじゅうはちにちはつばい": 1284,
  "にせんじゅういちねんばすすとっぷ": 6889,
  "しちがつにじゅうさんにちはつばい": 1155,
  "はちじゅうにかいせんばつこうこう": 4065,
  "はちがつにじゅうろくにちはつばい": 1074,
  "きゅうじゅうろくねんにはつばいさ": 1246,
  "きゅうじゅうななねんにはつばいさ": 1073,
  ":こうきょうきょくだいきゅうばん": 3647,
  "ばすすとっぷ「ほうどうとくしゅう": 1258,
  "ばすすとっぷのじょうほうをすがる": 1086,
  "ばすすとっぷほくりくこうしんえつ": 1074,
  "でぃーぶいでぃーづけげんていばん": 4097,
  "でぃーぶいでぃーはつばいけってい": 3689,
  "えいちてぃーえむえるばんでさとる": 4540,
  "じぇいあーるじょうばんせんゆもと": 1994,
  "じぇいあーるばんしゅうあこうえき": 1244,
  "じぇいあーるばんえつさいせんかい": 1907,
  "えぬえいちけいきょういくばんぐみ": 1835,
  "ばーさすつかひらさんぎょうぎゃく": 2955,
  "えっくすでしゅうにゅうがすうばい": 4549,
  "、ひゃくじゅうきゅうばんつうほう": 6358,
  "、しんばしどうじょうさかえどおり": 1031,
  "、うんどうじょううんどうばなどが": 17728,
  "「こうきょうきょくだいきゅうばん": 1359,
  "」とひゃくじゅうきゅうばんどおり": 3425,
  "からひゃくじゅうきゅうばんどおり": 2052,
  "がひゃくじゅうきゅうばんつうほう": 2049,
  "け、ひゃくじゅうきゅうばんどおり": 1118,
  "でひゃくじゅうきゅうばんつうほう": 1241,
  "とひゃくじゅうきゅうばんつうほう": 4452,
  "どかんさいばんでてぃーだぶりゅー": 1610,
  "にひゃくじゅうきゅうばんつうほう": 1926,
  "のひゃくじゅうきゅうばんつうほう": 2119,
  "のこうきょうきょくだいきゅうばん": 2942,
  "ふかふかうんどうじょううんどうば": 1220,
  "らひゃくじゅうきゅうばんつうほう": 2327,
  "じょうえつしんかんせんつばめさん": 1504,
  "ちゅうきょうけいばじょうまええき": 1510,
  "ちゅうはんばいていしちゅうしょう": 16111,
  "にじょうどおりかわばたひがしいり": 5820,
  "こうきょうきょくだいきゅうばん「": 5807,
  "こうきょうきょくだいきゅうばんに": 1191,
  "こうきょうきょくだいきゅうばんほ": 1889,
  "にんじょうばなしぶんしちもっとい": 1236,
  "かいろんぶんしゅう,ばーちゃろん": 4111,
  "じゅうたくせつびばいきゃくまるさ": 6135,
  "ばいぞう&えいちでぃーでぃーぞう": 1717,
  "つとうえいしんりゅうばっとうへい": 1205,
  "にゅうがくしゃせんばつがくりょく": 1627,
  "れいぜいどおりかわばたひがしいり": 1491,
  "どうさんはんばいかぶしきがいしゃ": 5195,
  "どうしゃはんばいかぶしきがいしゃ": 6238,
  "つとむていきょうゆういんはんばい": 4478,
  "うらないじゅつりろんじっせんばん": 2057,
  "おろしうりいっぱんはんばいぎょう": 1063,
  "おろしうりはんばいぎょうしゃとう": 11906,
  "おろしはんばいしょうひんいちらん": 3099,
  "げんばくしょうにんていしゅうだん": 3464,
  "ともばやしぎょうのちゅうこじゅう": 5535,
  "ともばやしぎょうかぶしきがいしゃ": 1165,
  "じゅちゅうはんばいうけたまわりま": 3963,
  "いにしえしゃはんばいてんいちらん": 8936,
  "いにしえしゃはんばいてんけんさく": 2120,
  "いにしえしゃはんばいぎょうしゃさ": 5281,
  "かくふしょうばんじぎょうつかまつ": 6819,
  "いんばんごうにゅうりょくをしょう": 1495,
  "しょうひんとすんではつばいしょう": 2879,
  "しょうひんのはんばいしゅうりょう": 1136,
  "しょうひんははんばいしゅうりょう": 4689,
  "しょうひんばんごうをにゅうりょく": 1476,
  "ぐすくけんひがしいばらきぐんだい": 1217,
  "ほうけんさくだいむばっく:じゅう": 1067,
  "ば、うんどうじょううんどうばなど": 17703,
  "ばいきゃくじょうほうがぎょうしゃ": 2610,
  "ばいきゃくすみ、ばいきゃくちゅう": 1494,
  "ばいばいぶっけんしょうさいじょう": 8217,
  "そと/じぇいあーるじょうばんせん": 3234,
  "おおあらいまちひがしいばらきぐん": 1968,
  "おおまちとおるかわばたひがしいり": 2308,
  "がくろんぶんしゅう,ばーちゃろん": 4010,
  "がいばいしょうせいきゅうがみとむ": 1294,
  "がいばいしょうせいきゅうをくだり": 2105,
  "がいばいしょうせいきゅうをみとむ": 1082,
  "がいばいしょうせいきゅうそしょう": 14417,
  "いえばいしょうようきゅうどうめい": 1016,
  "いえばいしょうせいきゅうそしょう": 4298,
  "たいないしょうけんばいばいちぎり": 1408,
  "こばやしふとしげんじゅうしょくの": 1095,
  "かわつうかわばたひがしいりのぼる": 1762,
  "とばりしょうがいがくしゅうそだい": 1367,
  "とうがいおろしうりはんばいぎょう": 3041,
  "こころじゅうたくはんばいかぶしき": 2302,
  "せいけっしょうばんげんしょうせい": 4890,
  "じょうほうけんさくだいむばっく:": 1119,
  "おもんばかし,でぃーえーてぃーの": 9806,
  "おもんばかのうえ、とうしゃただし": 7335,
  "ちょうばつてきそんがいばいしょう": 2173,
  "ところけんさくきゅうゆうびんばん": 1813,
  "ところさいばんかんいのうえかおる": 1113,
  "けいさいしゅうりょう(ばいきゃく": 1958,
  "ていきょうゆういんはんばいぎょう": 1396,
  "そんがいばいしょうせいきゅうごと": 6192,
  "そんがいばいしょうせいきゅうけん": 22293,
  "そんがいばいしょうせいきゅうとう": 1916,
  "ぶんのばあいのみおしゅごうがーる": 1033,
  "ぶんほうこくしゅう,ばーちゃろん": 1910,
  "ぶんばんごうにゅうりょくでちゅう": 1010,
  "しんかんせんつばめさんじょうえき": 1613,
  "すんではつばいのきょうりょくしん": 11129,
  "あんしょうばんごうのにゅうりょく": 2567,
  "あんしょうばんごうをにゅうりょく": 7091,
  "きょくだいきゅうばん「がっしょう": 1322,
  "きょくだいきゅうばんにたんちょう": 1075,
  "きょくだいきゅうばんほたんちょう": 1875,
  "つきさんじゅういちにちにはつばい": 2921,
  "とうきょうとみなとくしばおおやけ": 1683,
  "ひがしいばらきぐんおおあらいまち": 5771,
  "しょういんとばくまつのこころざし": 1130,
  "せんせいけっしょうばんげんしょう": 1176,
  "けんさくだいむばっく:じゅうたく": 1066,
  "ぎょうさまのしゅうちゅうこうばい": 3163,
  "ぎょうしゃのばいきゃくじょうほう": 2613,
  "つぎろんぶんしゅう,ばーちゃろん": 2945,
  "ははしんこうくうばくりょうちょう": 1417,
  "ちゅうもんばんごうにゅうりょくで": 1010,
  "ながればえじゅんかんへいようしき": 3062,
  "えんがいようしゅう,ばーちゃろん": 4306,
  "えんろんぶんしゅう,ばーちゃろん": 5231,
  "かたけんひがしかんばらぐんおもね": 4966,
  "むりょういっかつばいきゃくまるさ": 3077,
  "とくべつまくちょうぜんしゅうばん": 2116,
  "たまいちひがしいばらきぐんいばら": 1724,
  "げんざいこうひょうはつばいちゅう": 1560,
  "しょうがいいちばいせんしょくにん": 1229,
  "さんぎょうしゃのばいきゃくじょう": 2612,
  "ようひんはんばいぎょうじょうほう": 1061,
  "まちひがしいばらきぐんおおあらい": 2349,
  "りゃくしょうおよびにんしょうばん": 1638,
  "ばんごうにゅうりょくでちゅうもん": 1335,
  "ばんぐみひょうがまいしゅうとどけ": 5314,
  "はつばいよていのぱられるかいてん": 2284,
  "はつせいけっしょうばんげんしょう": 3835,
  "はつぶつとりしまりばっそくちがい": 1177,
  "はっけん、ひゃくじゅうきゅうばん": 1345,
  "ばんがさいだいじゅうごぱーせんと": 3094,
  "ばんこうがくけんきゅうはっぴょう": 2606,
  "ばんきょうせい・おーきゃくたけし": 2544,
  "ちょっきんのはんばいじょうきょう": 14369,
  "けんしょうばらしひがししろちょう": 1143,
  "けんひがしいばらきぐんおおあらい": 1234,
  "いしばしげるせいちょうかいちょう": 2519,
  "いしばしげるぼうえいちょうちょう": 1290,
  "けんきゅうほうこく,ばーちゃろん": 4875,
  "けんきゅうしゃばんごうけんきゅう": 1722,
  "かみつたええいしんりゅうばっとう": 2178,
  "かみつとうえいしんりゅうばっとう": 1205,
  "しんぜんこうくうばくりょうちょう": 1781,
  "こくほうじょう、しょうばいしげる": 1498,
  "きわむしゃばんごうけんきゅうしゃ": 1722,
  "わらべばいしゅんきんしほうちがい": 2734,
  "きょうばいだいこうぎょうしゃさま": 1646,
  "きょうばいにゅうさつぼうがいよう": 1698,
  "きょうばいにゅうさつぼうがいざい": 1670,
  "だいにじゅうさんかいばんぐみぴー": 2902,
  "だいよんじゅうよんわついかんばん": 8863,
  "だいはちじゅうにかいせんばつだか": 4423,
  "とうせんこうはつばいしゅうりょう": 2098,
  "やくしゅうりょう、はんばいおわり": 5460,
  "くみひょうばんぐみへんこうじょう": 3168,
  "きゅうしょくきょうどうちょうりば": 3640,
  "しょくほうしょうきんのうちばらい": 1421,
  "えいしんりゅうばっとうひょうほう": 3382,
  "いばらきけんりつちゅうおうびょう": 1625,
  "いばらきぐんおおあらいまちひがし": 1989,
  "かにちょくばいじょたいわんりょう": 1091,
  "ぎょうせいほうじんもりばやしそう": 2701,
  "おもてばんぐみへんこうじょうほう": 3168,
  "せいぞうぎょうのぎょうきょうばん": 1772,
  "ひょうばんじょうほうをおやどりき": 10092,
  "ことばしゃめいさっきょくしゃめい": 4291,
  "かたりひょうげんほうかいていばん": 1101,
  "ほうじょう、しょうばいはんじょう": 1410,
  "はんばいのしゅうりょう、つかまつ": 1245,
  "ばいしゅんもんだいけんきゅうかい": 1065,
  "ばいしょうせいきゅうけんをくだり": 1205,
  "えつしんかんせんつばめさんじょう": 1506,
  "くるまそんがいばいしょうほしょう": 6194,
  "くるまそんがいばいしょうせきにん": 7229,
  "くるまはんばいきょうかいれんごう": 4810,
  "くるまはんばいしょうこうくみあい": 5327,
  "くるまはんばいぎょうかいゆいいつ": 2407,
  "みやつこけいさんてきごうせいばん": 6621,
  "みやつこはんばいしょうにんをさる": 1587,
  "しゅうかんばんぐみひょうこうしん": 1910,
  "ぐんおおあらいまちひがしいばらき": 1968,
  "はいしんなら「ばーちゃふぁいたー": 3095,
  "しゅるいはんばいかぶしきがいしゃ": 2347,
  "ばんにじゅういっせいききょうかい": 1097,
  "ばんちゅうおうおろしうりしじょう": 2089,
  "ばんちょうせんこうきゅうがっこう": 1522,
  "はんしんさんさいひんばすてーくす": 1531,
  "ばんしょうけんとりひきじょいたる": 1670,
  "しゅうごうじゅうたくのばいきゃく": 5461,
  "ひびききょくだいきゅうばん「ごう": 1321,
  "ひびききょくだいきゅうばん「しん": 4261,
  "ひびききょくだいきゅうばんたんに": 1061,
  "ひびききょくだいきゅうばんほたん": 1877,
  "じゅんばん:しょうじゅんでひょう": 1441,
  "りょうしゅうしょきぼうまえばらい": 3234
}