{
  "こんぴゅーたみゅーじっくまがじんば": 3452,
  "ぐろーばるせきゅりてぃえきすぱーと": 2178,
  "おるけすとるなしぉなるどぅばるべす": 7138,
  "ばこんぴゅーたみゅーじっくまがじん": 1290,
  "ちゃいなこんすとらくしょんばんくの": 1692,
  "まねじめんとえんぷろやーばいあうと": 1613,
  "そーしゃるせきゅりてぃなんばーとう": 1522,
  "ゆにばーさるすたじおじゃぱんしゅう": 1087,
  "、ちゃいなこんすとらくしょんばんく": 1226,
  "にゅうばんきゃっしゅでぃすぺんさー": 2318,
  "いたるばんきゃっしゅでぃすぺんさー": 1152,
  "きゅうひゃくきゅうじゅうごねんばん": 1071,
  "ばいおでぃーぜるふゅーえるせいぞう": 1247,
  "きゃっしゅでぃすぺんさーがはつばい": 1159,
  "きゃっしゅでぃすぺんさーではつばい": 1950,
  "きゃっしゅでぃすぺんさーのはつばい": 1220,
  "きゃっしゅでぃすぺんさーのはんばい": 5416,
  "きゃっしゅでぃすぺんさーははつばい": 1326,
  "きゃっしゅでぃすぺんさーもはつばい": 3819,
  "きゃっしゅでぃすぺんさーもはんばい": 1072,
  "きゃっしゅでぃすぺんさーをはつばい": 1037,
  "きゃっしゅでぃすぺんさーをはんばい": 2952,
  "きゃっしゅでぃすぺんさーばん-にち": 1314,
  "きゃっしゅでぃすぺんさーはつばいが": 1158,
  "きゃっしゅでぃすぺんさーはつばいさ": 1347,
  "きゃっしゅでぃすぺんさーはつばいし": 1336,
  "きゃっしゅでぃすぺんさーはつばいと": 1027,
  "きゃっしゅでぃすぺんさーはつばいに": 1766,
  "きゃっしゅでぃすぺんさーはつばいの": 1946,
  "きゃっしゅでぃすぺんさーはつばいを": 1522,
  "きゃっしゅでぃすぺんさーはつばいび": 2666,
  "きゃっしゅでぃすぺんさーはつばいき": 6594,
  "きゃっしゅでぃすぺんさーはんばいの": 1136,
  "きゃっしゅでぃすぺんさーはんばいさ": 1193,
  "はいぐれーどゆにばーさるせんちゅで": 1215,
  "はいぐれーどゆにばーさるせんちゅの": 1973,
  "、きゃっしゅでぃすぺんさーはつばい": 2965,
  "、きゃっしゅでぃすぺんさーはんばい": 1280,
  "、はいぐれーどゆにばーさるせんちゅ": 1451,
  "」きゃっしゅでぃすぺんさーはつばい": 1500,
  "がきゃっしゅでぃすぺんさーはつばい": 1002,
  "できゃっしゅでぃすぺんさーはつばい": 1125,
  "にきゃっしゅでぃすぺんさーはつばい": 1228,
  "のきゃっしゅでぃすぺんさーはつばい": 6141,
  "のきゃっしゅでぃすぺんさーはんばい": 2383,
  "のはいぐれーどゆにばーさるせんちゅ": 1099,
  "はきゃっしゅでぃすぺんさーはつばい": 1308,
  "ば、ざいむしょうたんきしょうけん受": 3944,
  "れば、ざいむしょうたんきしょうけん": 4406,
  "きゃっしゅでぃすぺんさーはつばいま": 1315,
  "・きゃっしゅでぃすぺんさーはんばい": 1276,
  "かいばんきゃっしゅでぃすぺんさーか": 1531,
  "うちばんきゃっしゅでぃすぺんさーも": 1079,
  "かたばんのきゃっしゅでぃすぺんさー": 1167,
  "ばめんへんきゃっしゅでぃすぺんさー": 1108,
  "りょう(ばいおでぃーぜるふゅーえる": 3310,
  "はつばいのきゃっしゅでぃすぺんさー": 3049,
  "ばんきゃっしゅでぃすぺんさーもさい": 1051,
  "うんどうじょううんどうばひがしえき": 1084,
  "ろくきゃっしゅでぃすぺんさーばん-": 1314,
  "ひばいひんきゃっしゅでぃすぺんさー": 1028,
  "ひゃくよんじゅうせんちめーとるはば": 2507,
  "きゅうひゃくきゅうじゅうにねんのば": 1484,
  "きゅうひゃくきゅうじゅうにねんばる": 1351,
  "ゆにばーさるすたじおじゃぱん(ゆに": 1277,
  "ゆにばーさるすたじおじゃぱんにいき": 1029,
  "ゆにばーさるすたじおじゃぱんにいく": 1932,
  "ゆにばーさるすたじおじゃぱんにいっ": 3593,
  "、おくないうんどうじょううんどうば": 1183,
  "のおくないうんどうじょううんどうば": 1172,
  "ぱん(ゆにばーさるすたじおじゃぱん": 2142,
  "(ゆにばーさるすたじおじゃぱん)ん": 1991,
  "たもくてきうんどうじょううんどうば": 1665,
  "がっこうのうんどうじょううんどうば": 5475,
  "おくないうんどうじょううんどうばの": 1909,
  "はばひゃくよんじゅうせんちめーとる": 2114,
  "ちょうやくしょそんやくしょ・やくば": 1061,
  "ばんきゃっしゅでぃすぺんさーつき』": 1117,
  "けっしょうばんぎょうしゅうそもそも": 1953,
  "はなしばんごう(いんしぶんせきほう": 1226,
  "はなしばんごう、いんしぶんせきほう": 19527,
  "はなしばんごう・いんしぶんせきほう": 6422,
  "うんどうじょううんどうばでおこなわ": 1017,
  "ぱーせんとちょう、ばんじゃくなざい": 2000,
  "ぜろぱーせんとちょう、ばんじゃくな": 2000,
  "はちじゅういっかいせんばつこうこう": 2168,
  "きゅうひゃくごじゅうねんだいなかば": 2418,
  "きゅうじゅうきゅうねんにはつばいさ": 1283,
  "えーけーびーふぉーてぃえいとのきば": 1307,
  "ばいおでぃーぜるふゅーえる(ばいお": 1215,
  "きゃっしゅでぃすぺんさー(おむにば": 2454,
  "きゃっしゅでぃすぺんさーあるばむ「": 1582,
  "きゃっしゅでぃすぺんさーあるばむが": 1004,
  "きゃっしゅでぃすぺんさーあるばむの": 1392,
  "きゃっしゅでぃすぺんさーあるばむを": 1819,
  "けいぞくよさんけつぎてんさいばかぼ": 1379,
  "じぇいあーるおおさかえきさくらばし": 1057,
  "じぇいあーるじょうばんせんえんせん": 1040,
  "じぇいあーるしんばしえきからすもり": 1293,
  "たうんみーてぃんぐけっさいのばあい": 2293,
  "ばーちゃふぁいたーこうふ・おぎせん": 6467,
  "えっくすえいちてぃーえむえるばんで": 4257,
  "、みちば、うんどうじょううんどうば": 17631,
  "かふかうんどうじょううんどうばらく": 1220,
  "かうんどうじょううんどうばたのしみ": 1220,
  "えっくすえいちてぃーえむえるばんぐ": 4242,
  "たきゃっしゅでぃすぺんさーあるばむ": 1050,
  "とばひょうげんろんみなもとのすぐる": 1486,
  "のきゃっしゅでぃすぺんさーあるばむ": 3763,
  "ば、せんきゅうひゃくななじゅうねん": 1137,
  "ば、せんきゅうひゃくはちじゅうねん": 1347,
  "ばひょうげんろんみなもとのとしより": 1486,
  "あるばむきゃっしゅでぃすぺんさーの": 1551,
  "あるばむのきゃっしゅでぃすぺんさー": 1208,
  "おむにばすきゃっしゅでぃすぺんさー": 4181,
  "ばらえてぃきゃっしゅでぃすぺんさー": 1146,
  "きゅうしゅうでんりょくげんうなばら": 1520,
  "こうきょうきょくだいよんじゅうばん": 1516,
  "じゅうたくはんばいかぶしきがいしゃ": 1761,
  "ひかりおうとうがたひかりしょくばい": 1798,
  "ともばたらきがくしゃしんとくみのり": 1368,
  "しゅっぱんはんばいかぶしきがいしゃ": 2010,
  "まえばらいしきしょうひょうのただし": 1369,
  "つとむせいりひゃくじゅうきゅうばん": 3082,
  "ほっかいどうばんでてぃーだぶりゅー": 2505,
  "いにしえしゃはんばいてんじょうほう": 3022,
  "ごうじょうほうけんさくだいむばっく": 1123,
  "くにばやしぎょうかいりょうふきゅう": 1617,
  "ぐすくけんひがしいばらきぐんじょう": 2076,
  "ぐすくけんひがしいばらきぐんいばら": 2291,
  "ぐすくぐんいばらきまちひがしいばら": 2339,
  "ほうしゅうしゅうやじょうきょうばん": 3667,
  "えびすがわどおりかわばたひがしいり": 7535,
  "じょうばんふじわらまちわらびたいら": 1962,
  "せいけっしょうばんげんしょうしょう": 1336,
  "こうりゃくぎゃくてんさいばんふぉー": 1086,
  "にちでさいだいさんじゅうきゅうばい": 1222,
  "あらいまちひがしいばらきぐんじょう": 1935,
  "とくしゅうだいにじゅうさんかいばん": 2902,
  "ばんごうにゅうりょくをしょうりゃく": 1514,
  "きわむろんぶんしゅう,ばーちゃろん": 1078,
  "だいななじゅうはっかいせんばつだか": 1035,
  "だいはちじゅういっかいせんばつだか": 2464,
  "すばらしいきゃっしゅでぃすぺんさー": 1145,
  "しゅうりょう、はんばいしゅうりょう": 5547,
  "めんじょうのうしょう(ばすすとっぷ": 9895,
  "けっしょうばんぎょうしゅうよくせい": 1946,
  "はんばいじょうきょうしゅっぱんしゃ": 4174,
  "くるまはんばいてんじょうほうきょく": 1303,
  "うたてさいばんよみがえるぎゃくてん": 1599,
  "ぎゃくてんさいばんふぉーこうりゃく": 1631,
  "ぎゃくてんさいばんよみがえるぎゃく": 1599,
  "みやつこはんばいごりんしょうこころ": 1555,
  "みやつこはんばいしょうにんしんせい": 1970,
  "うんどうじょううんどうばなどがけん": 17631,
  "みちば、うんどうじょううんどうばな": 17634,
  "しゅうだいにじゅうさんかいばんぐみ": 2902,
  "でんわばんごう(いんしぶんせきほう": 1226,
  "でんわばんごう、いんしぶんせきほう": 19517,
  "でんわばんごう・いんしぶんせきほう": 6414
}