{
  "ばんこんぴゅーたみゅーじっくまがじん": 1179,
  "こんぴゅーたみゅーじっくまがじん、ば": 1430,
  "こんぴゅーたみゅーじっくまがじんのば": 1507,
  "こんぴゅーたみゅーじっくまがじんばか": 2363,
  "こんぴゅーたみゅーじっくまがじんばっ": 1796,
  "こんぴゅーたみゅーじっくまがじんばん": 1304,
  "ぐろーばるせきゅりてぃえきすぱーと-": 4541,
  "せいひんひょうかぎじゅつきばんきこう": 1567,
  "、ぐろーばるせきゅりてぃえきすぱーと": 1693,
  "えばこんぴゅーたみゅーじっくまがじん": 1398,
  "のこんぴゅーたみゅーじっくまがじんば": 1961,
  "のぐろーばるせきゅりてぃえきすぱーと": 1632,
  "ば、こんぴゅーたみゅーじっくまがじん": 1734,
  "ればこんぴゅーたみゅーじっくまがじん": 1116,
  "ばのこんぴゅーたみゅーじっくまがじん": 1542,
  "(なーすぷらくてぃしょなーあとばらい": 2565,
  "きゅうひゃくきゅうじゅうよんねんばん": 1025,
  "きゅうひゃくきゅうじゅうろくねんばん": 1206,
  "きゅうひゃくきゅうじゅうななねんばん": 1470,
  "きゅうひゃくきゅうじゅうはちねんばん": 1397,
  "きゃっしゅでぃすぺんさーはつばいまえ": 1220,
  "きゃっしゅでぃすぺんさーはんばいてん": 1407,
  "ゆにばーさるすたじおじゃぱんにくだり": 1082,
  "ゆにばーさるすたじおじゃぱんへくだり": 1065,
  "ゆにばーさるすたじおじゃぱんおこなっ": 1060,
  "※なーすぷらくてぃしょなーあとばらい": 2612,
  "●なーすぷらくてぃしょなーあとばらい": 2180,
  "、なーすぷらくてぃしょなーあとばらい": 12232,
  "「なーすぷらくてぃしょなーあとばらい": 1053,
  "はなーすぷらくてぃしょなーあとばらい": 2492,
  "・なーすぷらくてぃしょなーあとばらい": 3951,
  "たいけんばんきゃっしゅでぃすぺんさー": 1097,
  "しんかいばんきゃっしゅでぃすぺんさー": 1531,
  "こくないばんきゃっしゅでぃすぺんさー": 1215,
  "ふきゅうばんきゃっしゅでぃすぺんさー": 1151,
  "かいぞくばんきゃっしゅでぃすぺんさー": 1062,
  "えんろくきゃっしゅでぃすぺんさーばん": 1316,
  "ゆにゅうばんきゃっしゅでぃすぺんさー": 2318,
  "せんきゅうひゃくきゅうじゅうにねんば": 1516,
  "せんきゅうひゃくきゅうじゅうななばん": 1470,
  "きゅうひゃくきゅうじゅうごねんのばん": 4992,
  "きゃっしゅでぃすぺんさーがはつばいさ": 8411,
  "きゃっしゅでぃすぺんさーがはつばいに": 1016,
  "きゃっしゅでぃすぺんさーではつばいさ": 1048,
  "きゃっしゅでぃすぺんさーのはつばいが": 1048,
  "きゃっしゅでぃすぺんさーのはつばいび": 1574,
  "きゃっしゅでぃすぺんさーもはつばいさ": 1913,
  "きゃっしゅでぃすぺんさーをはつばいし": 3277,
  "きゃっしゅでぃすぺんさーをはつばいす": 1346,
  "きゃっしゅでぃすぺんさーをはんばいし": 1753,
  "きゃっしゅでぃすぺんさーつきはつばい": 2208,
  "きゃっしゅでぃすぺんさーはつばいされ": 1334,
  "きゃっしゅでぃすぺんさーはんばいさい": 1177,
  "ければ、ざいむしょうたんきしょうけん": 3988,
  "たかたばんのきゃっしゅでぃすぺんさー": 1149,
  "のきゃっしゅでぃすぺんさーがはつばい": 3253,
  "のきゃっしゅでぃすぺんさーのはつばい": 1091,
  "のきゃっしゅでぃすぺんさーをはつばい": 1205,
  "のきゃっしゅでぃすぺんさーはつばいき": 1195,
  "のばめんへんきゃっしゅでぃすぺんさー": 1108,
  "れば、ざいむしょうたんきしょうけん受": 3944,
  "ばっく(ざいむしょうたんきしょうけん": 1258,
  "ばむきゃっしゅでぃすぺんさーのおさむ": 1155,
  "らまきゃっしゅでぃすぺんさーはつばい": 1250,
  "かいばんきゃっしゅでぃすぺんさーから": 1531,
  "かたばんのきゃっしゅでぃすぺんさーに": 1148,
  "じょうほうしんぶんばーちゃふぁいたー": 2195,
  "りょう(ばいおでぃーぜるふゅーえる)": 3218,
  "こうおくないうんどうじょううんどうば": 2753,
  "ばんきゃっしゅでぃすぺんさーからてん": 1531,
  "ほうんどうじょううんどうばひがしえき": 1080,
  "めがばいとぱられるかいてんいじょう0": 1393,
  "ひゃくよんじゅうせんちめーとるはばの": 1556,
  "ななじゅうきゅうかいせんばつこうこう": 1083,
  "きゅうひゃくろくじゅうねんだいなかば": 3728,
  "きゅうひゃくななじゅうねんだいなかば": 4679,
  "きゅうひゃくはちじゅうえんではんばい": 1278,
  "きゅうひゃくはちじゅうねんだいなかば": 7437,
  "きゅうひゃくきゅうじゅうにねんのばる": 1296,
  "きゅうひゃくきゅうじゅうにねんばるせ": 1348,
  "えーけーびーふぉーてぃえいとせんばつ": 1030,
  "けいぞくよさんけつぎしんあばれんぼう": 5102,
  "じぇいあーるばんえつさいせんいのしし": 2053,
  "ぱーふぇくとぐれーど(でんしばんぐみ": 1598,
  "ゆにばーさるすたじおじゃぱん(ゆにば": 1253,
  "ゆにばーさるすたじおじゃぱんにいった": 1218,
  "ゆにばーさるすたじおじゃぱんにいって": 2349,
  "ば、せんきゅうひゃくきゅうじゅうねん": 1293,
  "ぱん(ゆにばーさるすたじおじゃぱん)": 1981,
  "(ゆにばーさるすたじおじゃぱんゃぱん": 2138,
  "ばんにんちゅうよんじゅうろくまんにん": 1345,
  "しゃんはいばんぱくじゃぱんぱびりおん": 1089,
  "くにかばんしゃちょうしょうやまさとる": 1339,
  "ぐすくぐんおおあらいまちひがしいばら": 1968,
  "ばきぎょうけんさくいんしぶんせきほう": 5688,
  "ばてんぽ(だぶりゅだぶりゅだぶりゅー": 4282,
  "へんせいしょうりょくないしょうつばさ": 7046,
  "がっこうのうんどうじょううんどうばで": 1132,
  "はばひゃくよんじゅうせんちめーとるの": 1085,
  "じょうどおりかわばたひがしいりのぼる": 1002,
  "だいななじゅうきゅうかいせんばつだか": 1276,
  "けっしょうばんげんしょうせいむらさき": 6655,
  "うんどうじょううんどうばでおこなわれ": 1016,
  "うんどうじょううんどうばたのしみやす": 1186,
  "ばんふじゅうたくきょうきゅうおおやけ": 1337
}