{
  "ばんのこんぴゅーたみゅーじっくまがじん": 1305,
  "(せいひんひょうかぎじゅつきばんきこう": 1011,
  "きゅうひゃくきゅうじゅうきゅうねんばん": 1899,
  "きゃっしゅでぃすぺんさーはつばいちゅう": 1156,
  "きゃっしゅでぃすぺんさーしゅくさつばん": 2942,
  "こんぴゅーたみゅーじっくまがじん、ばら": 1231,
  "こんぴゅーたみゅーじっくまがじんのばっ": 1058,
  "こんぴゅーたみゅーじっくまがじんばかり": 2350,
  "こんぴゅーたみゅーじっくまがじんばっか": 1785,
  "せいひんひょうかぎじゅつきばんきこう)": 1074,
  "せいひんひょうかぎじゅつきばんきこうの": 1063,
  "ゆにばーさるすたじおじゃぱんしゅうへん": 1075,
  "、こんぴゅーたみゅーじっくまがじん、ば": 1033,
  "、せいひんひょうかぎじゅつきばんきこう": 1177,
  "ばむのこんぴゅーたみゅーじっくまがじん": 1067,
  "ばんくこんぴゅーたみゅーじっくまがじん": 1484,
  "いたるばんきゃっしゅでぃすぺんさーづけ": 1140,
  "せんきゅうひゃくきゅうじゅうよねんばん": 1024,
  "せんきゅうひゃくきゅうじゅうごねんばん": 1071,
  "きゃっしゅでぃすぺんさーはさいしんばん": 1581,
  "きゃっしゅでぃすぺんさーばん-にちべい": 1314,
  "きゃっしゅでぃすぺんさーはつばいまえの": 1013,
  "きゃっしゅでぃすぺんさーはつばいきねん": 6576,
  "きゃっしゅでぃすぺんさーとうをはんばい": 1355,
  "い(なーすぷらくてぃしょなーあとばらい": 1103,
  "するなーすぷらくてぃしょなーあとばらい": 7838,
  "はゆにばーさるすたじおじゃぱんにくだり": 1054,
  "は、なーすぷらくてぃしょなーあとばらい": 2996,
  "ど、なーすぷらくてぃしょなーあとばらい": 4024,
  "しんかいばんきゃっしゅでぃすぺんさーか": 1531,
  "うちばんきゃっしゅでぃすぺんさーもさい": 1051,
  "いたるばんきゃっしゅでぃすぺんさーつき": 1139,
  "こくないばんきゃっしゅでぃすぺんさーも": 1056,
  "ばめんへんきゃっしゅでぃすぺんさーづけ": 1108,
  "しょうがっこううんどうじょううんどうば": 1681,
  "・なーすぷらくてぃしょなーあとばらい換": 1008,
  "にちはつばいのきゃっしゅでぃすぺんさー": 1000,
  "えんろくきゃっしゅでぃすぺんさーばん-": 1314,
  "ねんりょう(ばいおでぃーぜるふゅーえる": 3304,
  "ばんのきゃっしゅでぃすぺんさーにひょう": 1148,
  "ばんきゃっしゅでぃすぺんさーもさいはん": 1051,
  "ろくきゃっしゅでぃすぺんさーばん-にち": 1314,
  "(なーすぷらくてぃしょなーあとばらい)": 1723,
  "せんきゅうひゃくきゅうじゅうにねんのば": 1482,
  "せんきゅうひゃくきゅうじゅうにねんばる": 1351,
  "きゅうひゃくきゅうじゅうねんだいなかば": 8829,
  "きゅうひゃくきゅうじゅうろくねんのなば": 1090,
  "あらぶえみれーつでぃるはむせっちばしょ": 1019,
  "きゃっしゅでぃすぺんさーがはつばいされ": 8407,
  "きゃっしゅでぃすぺんさーではつばいされ": 1045,
  "きゃっしゅでぃすぺんさーとしてはつばい": 1632,
  "きゃっしゅでぃすぺんさーもはつばいされ": 1901,
  "きゃっしゅでぃすぺんさーをはつばいして": 1319,
  "きゃっしゅでぃすぺんさーをはつばいする": 1320,
  "きゃっしゅでぃすぺんさーをはんばいして": 1369,
  "きゃっしゅでぃすぺんさーはんばいさいと": 1156,
  "ざいむしょうたんきしょうけんたびたびば": 1773,
  "、なーすぷらくてぃしょなーあとばらい(": 1765,
  "、なーすぷらくてぃしょなーあとばらい、": 3389,
  "、なーすぷらくてぃしょなーあとばらいさ": 4215,
  "「なーすぷらくてぃしょなーあとばらい」": 2405,
  "ければ、ざいむしょうたんきしょうけん受": 3925,
  "たかたばんのきゃっしゅでぃすぺんさーに": 1148,
  "なければ、ざいむしょうたんきしょうけん": 3955,
  "のきゃっしゅでぃすぺんさーがはつばいさ": 2380,
  "のきゃっしゅでぃすぺんさーつきはつばい": 2208,
  "はなーすぷらくてぃしょなーあとばらいさ": 1044,
  "れたかたばんのきゃっしゅでぃすぺんさー": 1148,
  "んのばめんへんきゃっしゅでぃすぺんさー": 1108,
  "(ざいむしょうたんきしょうけんくばっく": 1251,
  "じょうほうしんぶんばーちゃふぁいたーす": 2195,
  "ばいくようひんきゃっしゅでぃすぺんさー": 127445,
  "ばっく(ざいむしょうたんきしょうけん)": 1248,
  "きゃっしゅでぃすぺんさーのおさむるばむ": 1155,
  "・なーすぷらくてぃしょなーあとばらい(": 1814,
  "ばめんへんきゃっしゅでぃすぺんさーつき": 1108,
  "あとばらい(なーすぷらくてぃしょなーご": 1309,
  "はつばいされたきゃっしゅでぃすぺんさー": 2872,
  "はつばいされるきゃっしゅでぃすぺんさー": 1140,
  "はなしばんごうおよびいんしぶんせきほう": 1515
}