{
  "えっくすろくじゅうはちけるびん": 1495,
  "きゃっしゅでぃすぺんさー・ちけ": 1157,
  "いーにひゃくさんじゅういちけい": 2553,
  "いーさんびゃくごじゅういちけい": 1268,
  "いーごひゃくさんじゅういちけい": 3754,
  "いーななひゃくにじゅういちけい": 1875,
  "けいやくよんじゅうはちけるびん": 1157,
  "いちけんちゅういちまいなすいち": 1020,
  "さんじゅういちけんのじょうほう": 1228,
  "さんじゅうはちけんのじょうほう": 1278,
  "よんじゅういちけんのじょうほう": 1083,
  "よんじゅうはちけんのじょうほう": 1051,
  "ごじゅうはっかいえぬえいちけい": 1090,
  "ろくじゅういちけんのじょうほう": 1731,
  "ろくじゅうはちけんのじょうほう": 1758,
  "ななじゅういちけんのじょうほう": 1612,
  "ななじゅうはちけんのじょうほう": 1617,
  "はちじゅういちけんのじょうほう": 1597,
  "はちじゅうはちけんのじょうほう": 1509,
  "きゅうじゅういちけんのかいとう": 1157,
  "きゅうじゅうはちけんのかいとう": 1079,
  "えぬえいちけいきたきゅうしゅう": 1076,
  "えぬえいちけいばんぐみあらため": 3191,
  "べっさつえぬえいちけいおもむき": 1873,
  "ほんばんよんひゃくいちけるびん": 2279,
  "ぜろかいえぬえいちけいこうはく": 1971,
  "じゅうさんけんちゅういちけんか": 1129,
  "いちけんのきゅうじんじょうほう": 1280,
  "いちけんちゅういちけんのじょう": 7546,
  "いちけんちゅういちけんをひょう": 19395,
  "いちけんちゅうのまいなすいち1": 1148,
  "にじゅういちけんのじょうほうが": 1331,
  "にじゅうはちけんのじょうほうが": 1174,
  "さんじゅういちけんのかいとうが": 1115,
  "さんじゅうはちけんのかいとうが": 1043,
  "よんじゅういちけんのかいとうが": 1156,
  "よんじゅうはちけんのかいとうが": 1075,
  "ごじゅういちけんのじょうほうが": 1854,
  "ごじゅうはちけんのじょうほうが": 1752,
  "ろくじゅういちけんのかいとうが": 1095,
  "ろくじゅうはちけんのかいとうが": 1113,
  "ななじゅういちけんのうち、しん": 1088,
  "ななじゅういちけんのかいとうが": 1092,
  "ななじゅうはちけんのかいとうが": 1173,
  "はちじゅういちけんのかいとうが": 1141,
  "はちじゅうはちけんのかいとうが": 1075,
  "はっかいえぬえいちけいこうはく": 1145,
  "えぬえいちけい-ばすすとっぷで": 2629,
  "えぬえいちけい-ばすすとっぷの": 1384,
  "えぬえいちけいにじゅしんりょう": 1300,
  "えぬえいちけいのばすすとっぷで": 1945,
  "えぬえいちけいのにんぎょうげき": 1690,
  "えぬえいちけいのじゅしんりょう": 10069,
  "えぬえいちけいのきょういくばん": 1257,
  "えぬえいちけいのとくしゅうばん": 1489,
  "えぬえいちけいのしゅうきんじん": 1086,
  "えぬえいちけいはじゅしんりょう": 1251,
  "えぬえいちけいきょうとほうそう": 1506,
  "えぬえいちけいにんげんだいがく": 1181,
  "えぬえいちけいせんだいほうそう": 1508,
  "えぬえいちけいぜんこくがっこう": 4161,
  "えぬえいちけいじゅしんりょうの": 2612,
  "えぬえいちけいじゅしんりょうは": 1543,
  "えぬえいちけいじゅしんりょうを": 2290,
  "えぬえいちけいじゅしんりょうふ": 1073,
  "えぬえいちけいこくさいほうそう": 1706,
  "えぬえいちけいおおさかほうそう": 5258,
  "えぬえいちけいみやざきほうそう": 1433,
  "えぬえいちけいやまがたほうそう": 1370,
  "えぬえいちけいおかやまほうそう": 1257,
  "えぬえいちけいひろしまほうそう": 2867,
  "えぬえいちけいほうそうはくぶつ": 1451,
  "えぬえいちけいほうそうじゅしん": 1952,
  "えぬえいちけいほうそうぎじゅつ": 2055,
  "えぬえいちけいきょういくでほう": 2989,
  "えぬえいちけいしんじんえんげい": 1086,
  "えぬえいちけいにいがたほうそう": 1251,
  "えぬえいちけいにちようとうろん": 1103,
  "えぬえいちけいにっかんとうろん": 1850,
  "えぬえいちけいさっぽろほうそう": 2111,
  "えぬえいちけいはいぜんこくだか": 1216,
  "えぬえいちけいまつやまほうそう": 1878,
  "えぬえいちけいおきなわほうそう": 1288,
  "えぬえいちけいくまもとほうそう": 1069,
  "えぬえいちけいばんぐみかいへん": 2217,
  "えぬえいちけいふくおかほうそう": 2244,
  "えぬえいちけいえいせいほうそう": 2945,
  "えぬえいちけいとうろんばんぐみ": 1396,
  "えぬえいちけいしずおかほうそう": 1285,
  "えぬえいちけいたかまつほうそう": 1043,
  "、えぬえいちけい-ばすすとっぷ": 1982,
  "、えぬえいちけいのばすすとっぷ": 1660,
  "、えぬえいちけいこうきょうがく": 3093,
  "、えぬえいちけいじゅしんりょう": 2932,
  "「えぬえいちけいじゅしんりょう": 1428,
  "ちけんちくざいりょうおろしうり": 1393,
  "ちゅうおうせんにひゃくいちけい": 3648,
  "なかがわしょういちけいざいさん": 1328,
  "けんちゅういちけんのじょうほう": 7546,
  "けんちゅうのまいなすいちけん1": 1146,
  "きょうしせつはにじゅういちけん": 2466,
  "きょうしせつはにじゅうはちけん": 2258,
  "きょうしせつはごじゅういちけん": 1136,
  "うちけんさくけんさくのつかまつ": 1021,
  "きょうかい「えぬえいちけいしん": 5156,
  "くちけんのきゅうじんじょうほう": 5679,
  "たいぺいちゅうにちけいざいぶん": 2714,
  "ごういちけんごじゅうおんじゅん": 1895,
  "ごう・えぬえいちけいきょういく": 1841,
  "いのちけいざいけんきゅうじょの": 1856,
  "こくりつきょくちけんきゅうじょ": 4065,
  "ひめけんこうちけんきゅうしゅう": 2879,
  "やまぐちけんのもとめにんじょう": 5679,
  "やまぐちけんしものせきししょう": 1421,
  "やまぐちけんしものせきしゆたか": 2805,
  "やまぐちけんしものせきしちょう": 6716,
  "やまぐちけんおおしまぐんしゅう": 2924,
  "しきかいしゃえぬえいちけいぶん": 6811,
  "かたちけんのしょくぶんかしょく": 4130,
  "かたちけんきたむらやまぐんだい": 1105,
  "かたちけんもがみぐんさいじょう": 1691,
  "かたちけんひがしたがわぐんさん": 1134,
  "かたちけんふくしまけんほくしん": 2737,
  "かたちけんふくしまけんいばらき": 17489,
  "かたちけんにしむらやまぐんだい": 2094,
  "かたちけんにしむらやまぐんあさ": 1946,
  "かたちけんにしむらやまぐんかわ": 1293,
  "かたちけんにしむらやまぐんにし": 1167,
  "かたちけんにしおきたまぐんしろ": 1442,
  "かたちけんにしおきたまぐんめし": 1918,
  "あいちけんげいじゅつげきじょう": 2843,
  "ところ:やまぐちけんしものせき": 2507,
  "かいしんしんせつえぬえいちけい": 1715,
  "ほうそうちゅうのえぬえいちけい": 1412,
  "しんじょうほうはえぬえいちけい": 1116,
  "かぶしきがいしゃえぬえいちけい": 7413,
  "きゅうじんちゅういち〜いちけん": 1895,
  "きゅうじんじょうほう(いちけん": 1146,
  "けいざいにちけいちょうせんじん": 1091,
  "そうごう・えぬえいちけいきょう": 1841,
  "おくきょうかい(えぬえいちけい": 3842,
  "おくきょうかい「えぬえいちけい": 5162
}