{
  "きゅうひゃくきゅうじゅういちねん": 3348,
  "きゅうひゃくきゅうじゅうはちねん": 6241,
  "せんにひゃくきゅうじゅういちねん": 1190,
  "せんさんびゃくさんじゅういちねん": 2412,
  "せんさんびゃくさんじゅうはちねん": 2477,
  "せんさんびゃくよんじゅうはちねん": 1640,
  "せんさんびゃくろくじゅうはちねん": 2259,
  "せんよんひゃくさんじゅういちねん": 1332,
  "せんよんひゃくさんじゅうはちねん": 1107,
  "せんよんひゃくよんじゅういちねん": 2025,
  "せんよんひゃくななじゅういちねん": 1781,
  "せんよんひゃくななじゅうはちねん": 1510,
  "せんよんひゃくはちじゅうはちねん": 1729,
  "せんごひゃくきゅうじゅういちねん": 1477,
  "せんごひゃくきゅうじゅうはちねん": 1733,
  "せんろっぴゃくさんじゅういちねん": 2154,
  "せんろっぴゃくさんじゅうはちねん": 2799,
  "せんろっぴゃくよんじゅういちねん": 3186,
  "せんろっぴゃくよんじゅうはちねん": 1032,
  "せんろっぴゃくろくじゅういちねん": 4359,
  "せんろっぴゃくろくじゅうはちねん": 2292,
  "せんろっぴゃくななじゅういちねん": 2272,
  "せんろっぴゃくななじゅうはちねん": 2230,
  "せんろっぴゃくはちじゅういちねん": 2849,
  "せんろっぴゃくはちじゅうはちねん": 4295,
  "せんななひゃくさんじゅういちねん": 1795,
  "せんななひゃくさんじゅうはちねん": 2232,
  "せんななひゃくよんじゅういちねん": 2108,
  "せんななひゃくよんじゅうはちねん": 2478,
  "せんななひゃくろくじゅういちねん": 1699,
  "せんななひゃくろくじゅうはちねん": 2394,
  "せんななひゃくななじゅういちねん": 1127,
  "せんななひゃくななじゅうはちねん": 1081,
  "せんななひゃくはちじゅういちねん": 1413,
  "せんななひゃくはちじゅうはちねん": 1599,
  "せんはっぴゃくさんじゅういちねん": 1910,
  "せんはっぴゃくさんじゅうはちねん": 1681,
  "せんはっぴゃくよんじゅういちねん": 2489,
  "せんはっぴゃくよんじゅうはちねん": 4380,
  "せんはっぴゃくろくじゅういちねん": 4685,
  "せんはっぴゃくろくじゅうしちねん": 7114,
  "せんはっぴゃくろくじゅうはちねん": 11008,
  "せんはっぴゃくななじゅういちねん": 11523,
  "せんはっぴゃくななじゅうはちねん": 8162,
  "せんはっぴゃくはちじゅういちねん": 6679,
  "せんはっぴゃくはちじゅうしちねん": 7731,
  "せんはっぴゃくはちじゅうはちねん": 8795,
  "せんはっぴゃくきゅうじゅういちね": 6928,
  "せんはっぴゃくきゅうじゅうはちね": 10179,
  "せんきゅうひゃくにじゅういちねん": 15238,
  "せんきゅうひゃくにじゅうはちねん": 20111,
  "せんきゅうひゃくさんじゅういちね": 20435,
  "せんきゅうひゃくさんじゅうはちね": 20553,
  "せんきゅうひゃくよんじゅういちね": 31272,
  "せんきゅうひゃくよんじゅうはちね": 39990,
  "せんきゅうひゃくごじゅういちねん": 32537,
  "せんきゅうひゃくごじゅうしちねん": 32384,
  "せんきゅうひゃくごじゅうはちねん": 35033,
  "ろっぴゃくきゅうじゅういちねん)": 1055,
  "ろっぴゃくきゅうじゅうはちねん)": 1163,
  "ななひゃくきゅうじゅういちねん)": 1084,
  "ななひゃくきゅうじゅういちねんに": 1550,
  "ななひゃくきゅうじゅうはちねん)": 1028,
  "ななひゃくきゅうじゅうはちねんに": 1409,
  "はっぴゃくきゅうじゅういちねん(": 2726,
  "はっぴゃくきゅうじゅういちねん)": 2204,
  "はっぴゃくきゅうじゅういちねん、": 1757,
  "はっぴゃくきゅうじゅういちねんに": 4550,
  "はっぴゃくきゅうじゅういちねんの": 1339,
  "はっぴゃくきゅうじゅうはちねん(": 3172,
  "はっぴゃくきゅうじゅうはちねん)": 2413,
  "はっぴゃくきゅうじゅうはちねん1": 1155,
  "はっぴゃくきゅうじゅうはちねん、": 2760,
  "はっぴゃくきゅうじゅうはちねんに": 6694,
  "はっぴゃくきゅうじゅうはちねんの": 1844,
  "きゅうひゃくにじゅうはちねんせい": 1197,
  "きゅうひゃくさんじゅういちねん(": 6106,
  "きゅうひゃくさんじゅういちねん)": 4161,
  "きゅうひゃくさんじゅういちねん1": 2463,
  "きゅうひゃくさんじゅういちねん3": 1187,
  "きゅうひゃくさんじゅういちねん4": 1125,
  "きゅうひゃくさんじゅういちねん9": 2742,
  "きゅうひゃくさんじゅういちねん、": 4247,
  "きゅうひゃくさんじゅういちねんか": 1585,
  "きゅうひゃくさんじゅういちねんに": 11575,
  "きゅうひゃくさんじゅういちねんの": 4666,
  "きゅうひゃくさんじゅうはちねん(": 4811,
  "きゅうひゃくさんじゅうはちねん)": 3338,
  "きゅうひゃくさんじゅうはちねん1": 3668,
  "きゅうひゃくさんじゅうはちねん2": 1009,
  "きゅうひゃくさんじゅうはちねん3": 1389,
  "きゅうひゃくさんじゅうはちねん4": 1106,
  "きゅうひゃくさんじゅうはちねん、": 4655,
  "きゅうひゃくさんじゅうはちねんか": 2155,
  "きゅうひゃくさんじゅうはちねんに": 12624,
  "きゅうひゃくさんじゅうはちねんの": 4426,
  "きゅうひゃくよんじゅういちねん(": 6336,
  "きゅうひゃくよんじゅういちねん)": 3599,
  "きゅうひゃくよんじゅういちねん-": 1572,
  "きゅうひゃくよんじゅういちねん1": 13441,
  "きゅうひゃくよんじゅういちねん2": 1244,
  "きゅうひゃくよんじゅういちねん3": 1428,
  "きゅうひゃくよんじゅういちねん4": 2140,
  "きゅうひゃくよんじゅういちねん5": 1858,
  "きゅうひゃくよんじゅういちねん6": 2824,
  "きゅうひゃくよんじゅういちねん7": 1915,
  "きゅうひゃくよんじゅういちねん8": 1183,
  "きゅうひゃくよんじゅういちねん9": 1610,
  "きゅうひゃくよんじゅういちねん、": 5981,
  "きゅうひゃくよんじゅういちねんか": 2402,
  "きゅうひゃくよんじゅういちねんに": 12681,
  "きゅうひゃくよんじゅういちねんの": 6083,
  "きゅうひゃくよんじゅうはちねん(": 7775,
  "きゅうひゃくよんじゅうはちねん)": 4334,
  "きゅうひゃくよんじゅうはちねん-": 2536,
  "きゅうひゃくよんじゅうはちねん1": 4922,
  "きゅうひゃくよんじゅうはちねん3": 1625,
  "きゅうひゃくよんじゅうはちねん4": 3118,
  "きゅうひゃくよんじゅうはちねん5": 1693,
  "きゅうひゃくよんじゅうはちねん6": 1429,
  "きゅうひゃくよんじゅうはちねん7": 1275,
  "きゅうひゃくよんじゅうはちねん8": 1824,
  "きゅうひゃくよんじゅうはちねん9": 1098,
  "きゅうひゃくよんじゅうはちねん、": 8110,
  "きゅうひゃくよんじゅうはちねんか": 3544,
  "きゅうひゃくよんじゅうはちねんに": 21926,
  "きゅうひゃくよんじゅうはちねんの": 9196,
  "きゅうひゃくよんじゅうはちねん以": 1681,
  "きゅうひゃくごじゅういちねんせい": 1979,
  "きゅうひゃくごじゅうはちねんせい": 2835,
  "きゅうひゃくろくじゅういちねん(": 5733,
  "きゅうひゃくろくじゅういちねん)": 4347,
  "きゅうひゃくろくじゅういちねん-": 1811,
  "きゅうひゃくろくじゅういちねん1": 4796,
  "きゅうひゃくろくじゅういちねん4": 2158,
  "きゅうひゃくろくじゅういちねん5": 1335,
  "きゅうひゃくろくじゅういちねん6": 1207,
  "きゅうひゃくろくじゅういちねん7": 1038,
  "きゅうひゃくろくじゅういちねん8": 1367,
  "きゅうひゃくろくじゅういちねん9": 1001,
  "きゅうひゃくろくじゅういちねん、": 8461,
  "きゅうひゃくろくじゅういちねんか": 4563,
  "きゅうひゃくろくじゅういちねんに": 23276,
  "きゅうひゃくろくじゅういちねんの": 7737,
  "きゅうひゃくろくじゅういちねんま": 1189,
  "きゅうひゃくろくじゅういちねん以": 1506,
  "きゅうひゃくろくじゅうはちねん(": 6751,
  "きゅうひゃくろくじゅうはちねん)": 6202,
  "きゅうひゃくろくじゅうはちねん-": 2016,
  "きゅうひゃくろくじゅうはちねん1": 8722,
  "きゅうひゃくろくじゅうはちねん2": 2156,
  "きゅうひゃくろくじゅうはちねん3": 2060,
  "きゅうひゃくろくじゅうはちねん4": 2843,
  "きゅうひゃくろくじゅうはちねん5": 2107,
  "きゅうひゃくろくじゅうはちねん6": 2045,
  "きゅうひゃくろくじゅうはちねん7": 1456,
  "きゅうひゃくろくじゅうはちねん8": 1528,
  "きゅうひゃくろくじゅうはちねん9": 2280,
  "きゅうひゃくろくじゅうはちねん、": 11237,
  "きゅうひゃくろくじゅうはちねんか": 5631,
  "きゅうひゃくろくじゅうはちねんに": 32907,
  "きゅうひゃくろくじゅうはちねんの": 14751,
  "きゅうひゃくろくじゅうはちねんま": 1917,
  "きゅうひゃくろくじゅうはちねんよ": 1025,
  "きゅうひゃくろくじゅうはちねん以": 2127,
  "きゅうひゃくななじゅういちねん(": 6143,
  "きゅうひゃくななじゅういちねん)": 6304,
  "きゅうひゃくななじゅういちねん-": 2143,
  "きゅうひゃくななじゅういちねん1": 7793,
  "きゅうひゃくななじゅういちねん2": 1849,
  "きゅうひゃくななじゅういちねん3": 2585,
  "きゅうひゃくななじゅういちねん4": 2886,
  "きゅうひゃくななじゅういちねん5": 2205,
  "きゅうひゃくななじゅういちねん6": 2231,
  "きゅうひゃくななじゅういちねん7": 2681,
  "きゅうひゃくななじゅういちねん8": 3119,
  "きゅうひゃくななじゅういちねん9": 2116,
  "きゅうひゃくななじゅういちねん、": 11247,
  "きゅうひゃくななじゅういちねんか": 6037,
  "きゅうひゃくななじゅういちねんに": 33590,
  "きゅうひゃくななじゅういちねんの": 13339,
  "きゅうひゃくななじゅういちねんま": 1902,
  "きゅうひゃくななじゅういちねんよ": 1171,
  "きゅうひゃくななじゅういちねん以": 2334,
  "きゅうひゃくななじゅうはちねん(": 5866,
  "きゅうひゃくななじゅうはちねん)": 1418,
  "きゅうひゃくななじゅうはちねん-": 1813,
  "きゅうひゃくななじゅうはちねん1": 8381,
  "きゅうひゃくななじゅうはちねん2": 1411,
  "きゅうひゃくななじゅうはちねん3": 2495,
  "きゅうひゃくななじゅうはちねん4": 2851,
  "きゅうひゃくななじゅうはちねん5": 1853,
  "きゅうひゃくななじゅうはちねん6": 2119,
  "きゅうひゃくななじゅうはちねん7": 2115,
  "きゅうひゃくななじゅうはちねん8": 2280,
  "きゅうひゃくななじゅうはちねん9": 1912,
  "きゅうひゃくななじゅうはちねん、": 11772,
  "きゅうひゃくななじゅうはちねんか": 7596,
  "きゅうひゃくななじゅうはちねんに": 36287,
  "きゅうひゃくななじゅうはちねんの": 15847,
  "きゅうひゃくななじゅうはちねんま": 1744,
  "きゅうひゃくななじゅうはちねんよ": 1698,
  "きゅうひゃくななじゅうはちねん以": 3454,
  "きゅうひゃくななじゅうはちねんど": 1054,
  "きゅうひゃくはちじゅういちねん(": 5513,
  "きゅうひゃくはちじゅういちねん)": 2959,
  "きゅうひゃくはちじゅういちねん-": 1792,
  "きゅうひゃくはちじゅういちねん1": 7247,
  "きゅうひゃくはちじゅういちねん2": 1989,
  "きゅうひゃくはちじゅういちねん3": 2402,
  "きゅうひゃくはちじゅういちねん4": 3155,
  "きゅうひゃくはちじゅういちねん5": 2310,
  "きゅうひゃくはちじゅういちねん6": 2269,
  "きゅうひゃくはちじゅういちねん7": 1880,
  "きゅうひゃくはちじゅういちねん8": 1854,
  "きゅうひゃくはちじゅういちねん9": 2211,
  "きゅうひゃくはちじゅういちねん、": 11934,
  "きゅうひゃくはちじゅういちねんか": 7938,
  "きゅうひゃくはちじゅういちねんに": 37759,
  "きゅうひゃくはちじゅういちねんの": 14396,
  "きゅうひゃくはちじゅういちねんま": 1547,
  "きゅうひゃくはちじゅういちねんよ": 2077,
  "きゅうひゃくはちじゅういちねん以": 4332,
  "きゅうひゃくはちじゅういちねんど": 1219,
  "きゅうひゃくはちじゅうはちねん(": 7144,
  "きゅうひゃくはちじゅうはちねん)": 1790,
  "きゅうひゃくはちじゅうはちねん-": 1811,
  "きゅうひゃくはちじゅうはちねん0": 2080,
  "きゅうひゃくはちじゅうはちねん1": 13145,
  "きゅうひゃくはちじゅうはちねん2": 2838,
  "きゅうひゃくはちじゅうはちねん3": 5644,
  "きゅうひゃくはちじゅうはちねん4": 5261,
  "きゅうひゃくはちじゅうはちねん5": 3224,
  "きゅうひゃくはちじゅうはちねん6": 3510,
  "きゅうひゃくはちじゅうはちねん7": 3658,
  "きゅうひゃくはちじゅうはちねん8": 3523,
  "きゅうひゃくはちじゅうはちねん9": 2967,
  "きゅうひゃくはちじゅうはちねん、": 20591,
  "きゅうひゃくはちじゅうはちねん「": 1176,
  "きゅうひゃくはちじゅうはちねんか": 11411,
  "きゅうひゃくはちじゅうはちねんで": 1096,
  "きゅうひゃくはちじゅうはちねんと": 1203,
  "きゅうひゃくはちじゅうはちねんに": 53635,
  "きゅうひゃくはちじゅうはちねんの": 22320,
  "きゅうひゃくはちじゅうはちねんま": 2771,
  "きゅうひゃくはちじゅうはちねんよ": 4136,
  "きゅうひゃくはちじゅうはちねんそ": 1371,
  "きゅうひゃくはちじゅうはちねん以": 4145,
  "きゅうひゃくはちじゅうはちねんど": 2110,
  "きゅうひゃくはちじゅうはちねんび": 1446,
  "(せんごひゃくよんじゅうはちねん": 1224,
  "(せんごひゃくろくじゅういちねん": 1631,
  "(せんごひゃくろくじゅうはちねん": 2010,
  "(せんごひゃくななじゅういちねん": 1692,
  "(せんごひゃくななじゅうはちねん": 2192,
  "(せんごひゃくはちじゅういちねん": 1875,
  "(せんごひゃくはちじゅうはちねん": 1641,
  "(せんななひゃくごじゅういちねん": 1130,
  "(せんはっぴゃくにじゅういちねん": 1040,
  "(せんはっぴゃくにじゅうはちねん": 1096,
  "(せんはっぴゃくごじゅういちねん": 1253,
  "(せんはっぴゃくごじゅうはちねん": 3528,
  "(せんきゅうひゃくじゅういちねん": 4398,
  "(せんきゅうひゃくじゅうしちねん": 3347,
  "(せんきゅうひゃくじゅうはちねん": 3922,
  "せんごひゃくよんじゅうはちねん)": 1208,
  "せんごひゃくろくじゅういちねん)": 1609,
  "せんごひゃくろくじゅうはちねん)": 1969,
  "せんごひゃくななじゅういちねん)": 1644,
  "せんごひゃくななじゅういちねんに": 1095,
  "せんごひゃくななじゅうはちねん)": 2177,
  "せんごひゃくはちじゅういちねん)": 1849,
  "せんごひゃくはちじゅうはちねん)": 1578,
  "せんごひゃくはちじゅうはちねんに": 1034,
  "せんはっぴゃくにじゅういちねんに": 1744,
  "せんはっぴゃくにじゅうはちねんに": 1525,
  "せんはっぴゃくごじゅういちねん)": 1159,
  "せんはっぴゃくごじゅういちねんに": 2267,
  "せんはっぴゃくごじゅうはちねん(": 1481,
  "せんはっぴゃくごじゅうはちねん)": 3307,
  "せんはっぴゃくごじゅうはちねん、": 1593,
  "せんはっぴゃくごじゅうはちねんに": 3214,
  "せんはっぴゃくごじゅうはちねんの": 1170,
  "せんきゅうひゃくじゅういちねん(": 1834,
  "せんきゅうひゃくじゅういちねん)": 3921,
  "せんきゅうひゃくじゅういちねん1": 1376,
  "せんきゅうひゃくじゅういちねん、": 1745,
  "せんきゅうひゃくじゅういちねんか": 1056,
  "せんきゅうひゃくじゅういちねんに": 2805,
  "せんきゅうひゃくじゅういちねんの": 1067,
  "せんきゅうひゃくじゅうしちねん(": 1762,
  "せんきゅうひゃくじゅうしちねん)": 2660,
  "せんきゅうひゃくじゅうしちねん1": 1327,
  "せんきゅうひゃくじゅうしちねん3": 1338,
  "せんきゅうひゃくじゅうしちねん4": 1386,
  "せんきゅうひゃくじゅうしちねん6": 1116,
  "せんきゅうひゃくじゅうしちねん、": 1937,
  "せんきゅうひゃくじゅうしちねんか": 1091,
  "せんきゅうひゃくじゅうしちねんに": 2847,
  "せんきゅうひゃくじゅうしちねんの": 1846,
  "せんきゅうひゃくじゅうはちねん(": 2014,
  "せんきゅうひゃくじゅうはちねん)": 3172,
  "せんきゅうひゃくじゅうはちねん-": 1009,
  "せんきゅうひゃくじゅうはちねん1": 1705,
  "せんきゅうひゃくじゅうはちねん7": 1448,
  "せんきゅうひゃくじゅうはちねん、": 2087,
  "せんきゅうひゃくじゅうはちねんか": 1678,
  "せんきゅうひゃくじゅうはちねんに": 2990,
  "せんきゅうひゃくじゅうはちねんの": 1406,
  "さんじゅういちねんじゅういちがつ": 1959,
  "さんじゅうはちねんじゅういちがつ": 2138,
  "さんじゅうはちねんおおくらしょう": 2760,
  "よんじゅういちねんじゅういちがつ": 3617,
  "よんじゅうはちねんじゅういちがつ": 2719,
  "ろくじゅういちねんじゅういちがつ": 3431,
  "ろくじゅうはちねんじゅういちがつ": 2074,
  "ななじゅういちねんじゅういちがつ": 2471,
  "ななじゅうはちねんじゅういちがつ": 2565,
  "はちじゅういちねんじゅういちがつ": 1991,
  "はっぴゃくごじゅうはちねん(やす": 1420,
  "はっぴゃくろくじゅうはちねん)、": 1257,
  "はっぴゃくろくじゅうはちねん)に": 1491,
  "はっぴゃくろくじゅうはちねん)の": 1273,
  "はっぴゃくななじゅういちねん)に": 1246,
  "はっぴゃくななじゅうはちねん)に": 1101,
  "はちじゅうはちねんじゅういちがつ": 3626,
  "きゅうひゃくじゅうはちねん(だい": 4736,
  "きゅうじゅういちねんじゅうにがつ": 6199,
  "きゅうひゃくにじゅういちねんから": 1017,
  "きゅうひゃくにじゅういちねんには": 1490,
  "きゅうひゃくにじゅうはちねん11": 1166,
  "きゅうひゃくにじゅうはちねんから": 1707,
  "きゅうひゃくにじゅうはちねんには": 1646,
  "きゅうひゃくごじゅういちねん)に": 1136,
  "きゅうひゃくごじゅういちねん10": 1386,
  "きゅうひゃくごじゅういちねんから": 3267,
  "きゅうひゃくごじゅういちねんには": 2011,
  "きゅうひゃくごじゅうはちねん)に": 1423,
  "きゅうひゃくごじゅうはちねん10": 1198,
  "きゅうひゃくごじゅうはちねん12": 1104,
  "きゅうひゃくごじゅうはちねんから": 3896,
  "きゅうひゃくごじゅうはちねんには": 3056,
  "きゅうじゅうはちねんじゅうにがつ": 1380,
  "きゅうじゅうはちねんにはっぴょう": 1226,
  "、せんはっぴゃくにじゅういちねん": 1333,
  "、せんはっぴゃくごじゅういちねん": 1789,
  "、せんはっぴゃくごじゅうはちねん": 2900,
  "、せんきゅうひゃくじゅういちねん": 8026,
  "、せんきゅうひゃくじゅうしちねん": 9562,
  "、せんきゅうひゃくじゅうはちねん": 10410,
  "がせんきゅうひゃくじゅういちねん": 1039,
  "がせんきゅうひゃくじゅうしちねん": 1279,
  "がせんきゅうひゃくじゅうはちねん": 1105,
  "のせんきゅうひゃくじゅうしちねん": 1348,
  "のせんきゅうひゃくじゅうはちねん": 1493,
  "はせんはっぴゃくごじゅうはちねん": 1288,
  "はせんきゅうひゃくじゅういちねん": 4030,
  "はせんきゅうひゃくじゅうしちねん": 4710,
  "はせんきゅうひゃくじゅうはちねん": 4677,
  "もとぜんにひゃくにじゅういちねん": 1426,
  "へいせいにじゅういちねんおおやけ": 1482,
  "へいせいにじゅういちねんあらため": 1270,
  "(せんにひゃくにじゅういちねん)": 1348,
  "(せんろっぴゃくじゅういちねん)": 1368,
  "(せんはっぴゃくじゅうはちねん)": 1052,
  "(しょうわさんじゅういちねんほう": 4041,
  "(しょうわさんじゅうしちねんほう": 5538,
  "(しょうわさんじゅうはちねんだい": 3019,
  "(しょうわさんじゅうはちねんほう": 2596,
  "(しょうわよんじゅうしちねんほう": 2412,
  "(しょうわよんじゅうはちねんほう": 1938,
  "(しょうわろくじゅういちねんほう": 1570,
  "/じえいたいないんいんちねいるず": 1160,
  "じゅういちねんさんがつそつぎょう": 5121,
  "じゅうはちねん、じゅうきゅうねん": 1059,
  "じゅうはちねんどぜいせいあらため": 3192,
  "じゅうはちねんかいせいじょうれい": 1567,
  "せんきゅうひゃくいちねん(あきら": 3012,
  "せんきゅうひゃくはちねん(あきら": 3771,
  "いちねんいちがつじゅうきゅうにち": 1321,
  "いちねんいちがつにじゅういちにち": 1486,
  "いちねんいちがつにじゅうさんにち": 1452,
  "いちねんいちがつにじゅうろくにち": 1699,
  "いちねんいちがつにじゅうしちにち": 1572,
  "いちねんいちがつにじゅうはちにち": 1354,
  "いちねんさんがつじゅうきゅうにち": 1874,
  "いちねんさんがつにじゅういちにち": 1322,
  "いちねんさんがつにじゅうさんにち": 2055,
  "いちねんさんがつにじゅうろくにち": 1639,
  "いちねんさんがつにじゅうしちにち": 2108,
  "いちねんさんがつにじゅうはちにち": 1616,
  "いちねんしがつにじゅうきゅうにち": 1256,
  "いちねんごがつにじゅうきゅうにち": 1751,
  "いちねんごがつさんじゅういちにち": 2742,
  "いちねんろくがつじゅうきゅうにち": 1616,
  "いちねんろくがつにじゅういちにち": 1487,
  "いちねんろくがつにじゅうさんにち": 1924,
  "いちねんろくがつにじゅうろくにち": 2474,
  "いちねんろくがつにじゅうしちにち": 1060,
  "いちねんろくがつにじゅうはちにち": 1144,
  "いちねんしちがつじゅうきゅうにち": 1176,
  "いちねんしちがつにじゅういちにち": 2636,
  "いちねんしちがつにじゅうさんにち": 1459,
  "いちねんしちがつにじゅうろくにち": 1287,
  "いちねんしちがつにじゅうしちにち": 1068,
  "いちねんしちがつにじゅうはちにち": 1425,
  "いちねんはちがつにじゅういちにち": 1376,
  "いちねんはちがつにじゅうさんにち": 1014,
  "いちねんはちがつにじゅうろくにち": 1151,
  "いちねんはちがつにじゅうしちにち": 1290,
  "いちねんはちがつにじゅうはちにち": 1185,
  "いちねんくがつにじゅうきゅうにち": 1363,
  "にせんじゅういちねんばすすとっぷ": 6889,
  "にじゅういちねんじゅういちがつ1": 10325,
  "にじゅういちねんじゅういちがつ2": 8271,
  "にじゅういちねんじゅういちがつ3": 2429,
  "にじゅういちねんじゅういちがつに": 1981,
  "にじゅういちねんじゅういちがつの": 1010,
  "にじゅういちねんじゅうにがつまつ": 1146,
  "にじゅういちねんいちがつついたち": 8392,
  "にじゅういちねんさんがつついたち": 2949,
  "にじゅういちねんさんがつきぎょう": 1001,
  "にじゅういちねんさんがつきどおり": 1169,
  "にじゅういちねんろくがつついたち": 6739,
  "にじゅういちねんしちがつついたち": 5655,
  "にじゅういちねんはちがつついたち": 2477,
  "にじゅういちねんどにゅうがくしき": 1037,
  "にじゅういちねんどのうぎょうしろ": 1431,
  "にじゅういちねんどつうじょうそう": 1167,
  "さんじゅういちねんしがつついたち": 1448,
  "さんじゅういちねんほうりつだい1": 3414,
  "さんじゅうはちねんしがつついたち": 1315,
  "さんじゅうはちねんほうりつだい1": 2568,
  "よんじゅういちねんじゅうにがつ1": 1392,
  "よんじゅういちねんじゅうにがつ7": 1080,
  "よんじゅういちねんじゅうにがつ8": 2840,
  "よんじゅういちねんしがつついたち": 2062,
  "よんじゅうはちねんじゅうにがつ1": 1260,
  "よんじゅうはちねんしがつついたち": 4085,
  "よんじゅうはちねんほうりつだい1": 1021,
  "ろくじゅういちねんしがつついたち": 4915,
  "はちじゅうはちねん、にっぽんさい": 2988,
  "はちねんいちがつじゅうきゅうにち": 2109,
  "はちねんいちがつにじゅういちにち": 1970,
  "はちねんいちがつにじゅうさんにち": 2577,
  "はちねんいちがつにじゅうろくにち": 2706,
  "はちねんいちがつにじゅうしちにち": 1746,
  "はちねんいちがつにじゅうはちにち": 2809,
  "はちねんにがつにじゅうきゅうにち": 2124,
  "はちねんさんがつじゅうきゅうにち": 2377,
  "はちねんさんがつにじゅういちにち": 2495,
  "はちねんさんがつにじゅうさんにち": 1906,
  "はちねんさんがつにじゅうろくにち": 3092,
  "はちねんさんがつにじゅうしちにち": 4207,
  "はちねんさんがつにじゅうはちにち": 3295,
  "はちねんしがつにじゅうきゅうにち": 2011,
  "はちねんごがつにじゅうきゅうにち": 2171,
  "はちねんごがつさんじゅういちにち": 3405,
  "はちねんろくがつじゅうきゅうにち": 2019,
  "はちねんろくがつにじゅういちにち": 2342,
  "はちねんろくがつにじゅうさんにち": 1987,
  "はちねんろくがつにじゅうろくにち": 2757,
  "はちねんろくがつにじゅうしちにち": 2670,
  "はちねんろくがつにじゅうはちにち": 2948,
  "はちねんしちがつじゅうきゅうにち": 2750,
  "はちねんしちがつにじゅういちにち": 3029,
  "はちねんしちがつにじゅうさんにち": 1965,
  "はちねんしちがつにじゅうろくにち": 2261,
  "はちねんしちがつにじゅうしちにち": 2344,
  "はちねんしちがつにじゅうはちにち": 2275,
  "はちねんはちがつじゅうきゅうにち": 1658,
  "はちねんはちがつにじゅういちにち": 2005,
  "はちねんはちがつにじゅうさんにち": 1927,
  "はちねんはちがつにじゅうろくにち": 2232,
  "はちねんはちがつにじゅうしちにち": 1821,
  "はちねんはちがつにじゅうはちにち": 2251,
  "はちねんくがつにじゅうきゅうにち": 2451,
  "きゅうじゅういちねん(へいせい3": 6607,
  "きゅうじゅういちねんじゅうがつに": 1109,
  "きゅうじゅうはちねん(へいせい1": 6524,
  "きゅうじゅうはちねんじゅうがつ1": 2575,
  "きゅうじゅうはちねんじゅうがつ2": 1697,
  "きゅうじゅうはちねんじゅうがつ、": 1397,
  "きゅうじゅうはちねんじゅうがつに": 3222,
  "きゅうじゅうはちねんにせつりつさ": 1248,
  "きゅうごうへいせいじゅうはちねん": 2609,
  "いちねんほうりつだいひゃくじゅう": 1030,
  "りょう(しょうわにじゅうしちねん": 1073,
  "りょう(しょうわにじゅうはちねん": 1426,
  "れい(しょうわさんじゅういちねん": 2096,
  "れい(しょうわさんじゅうしちねん": 1240,
  "れい(しょうわさんじゅうはちねん": 1343,
  "れい(しょうわよんじゅういちねん": 2213,
  "れい(しょうわよんじゅうしちねん": 1685,
  "れい(しょうわよんじゅうはちねん": 1997,
  "はちねんほうりつだいひゃくじゅう": 1197,
  "のり(しょうわさんじゅうはちねん": 1222,
  "のり(しょうわよんじゅういちねん": 1114,
  "のり(しょうわよんじゅうしちねん": 1803,
  "のり(しょうわよんじゅうはちねん": 1160,
  "じゅういちねんさんがつさんじゅう": 4299,
  "じゅういちねんじゅうがつついたち": 3078,
  "じゅういちねんほうりつだいじゅう": 2385,
  "じゅういちねんほうりつだいひゃく": 8868,
  "じゅうはちねんさんがつさんじゅう": 3261,
  "じゅうはちねんじゅうがつついたち": 2820,
  "じゅうはちねんほうりつだいひゃく": 5784,
  "わにじゅういちねんじゅういちがつ": 1452,
  "わさんじゅういちねんほうりつだい": 4381,
  "わさんじゅうはちねんほうりつだい": 3000,
  "わよんじゅういちねんほうりつだい": 1100,
  "わよんじゅうはちねんじゅうにがつ": 1588,
  "わよんじゅうはちねんほうりつだい": 2203,
  "わごじゅういちねんじゅういちがつ": 1292,
  "わごじゅういちねんおおくらしょう": 2183,
  "わごじゅうはちねんじゅういちがつ": 1351,
  "わろくじゅういちねんじゅうにがつ": 1683,
  "わろくじゅういちねんほうりつだい": 1812,
  "たいしょうじゅういちねんほうりつ": 1582,
  "へいせいじゅうはちねんどおおやけ": 1081,
  "へいせいにじゅういちねんいちがつ": 43019,
  "へいせいにじゅういちねんさんがつ": 84730,
  "へいせいにじゅういちねんろくがつ": 44757,
  "へいせいにじゅういちねんしちがつ": 40147,
  "へいせいにじゅういちねんはちがつ": 30248,
  "へいせいにじゅういちねんちゅうに": 1547,
  "へいせいにじゅういちねんちゅうの": 3121,
  "へいせいにじゅういちねんたいふう": 1543,
  "へいせいにじゅういちねんどじょう": 1284,
  "へいせいにじゅういちねんどちゅう": 5241,
  "へいせいにじゅういちねんどあきら": 4567,
  "へいせいにじゅういちねんどおさむ": 1123,
  "へいせいにじゅういちねんどしょう": 1043,
  "へいせいにじゅういちねんどきょう": 1557,
  "へいせいにじゅういちねんどひがし": 2701,
  "へいせいにじゅういちねんどたまき": 2232,
  "へいせいにじゅういちねんどどおり": 1261,
  "へいせいにじゅういちねんどちょう": 1099,
  "へいせいにじゅういちねんどしょく": 1393,
  "へいせいにじゅういちねんけっさん": 2389,
  "へいせいにじゅういちねんほうりつ": 1743,
  "へいせいじゅういちねんじゅうがつ": 1992,
  "へいせいじゅうはちねんじゅうがつ": 2188,
  "とし(しょうわさんじゅういちねん": 5364,
  "とし(しょうわさんじゅうしちねん": 4742,
  "とし(しょうわさんじゅうはちねん": 5328,
  "とし(しょうわよんじゅういちねん": 5361,
  "とし(しょうわよんじゅうしちねん": 6467,
  "とし(しょうわよんじゅうはちねん": 5361,
  "とし(しょうわろくじゅういちねん": 5118,
  "りつ(しょうわさんじゅういちねん": 2248,
  "りつ(しょうわさんじゅうしちねん": 1301,
  "りつ(しょうわよんじゅうはちねん": 1350,
  "ちょうえきいちねんろくがつもとむ": 1166,
  "なるじゅういちねんじゅういちがつ": 7995,
  "なるじゅうはちねんじゅういちがつ": 21607,
  "なるじゅうはちねんかいせいじょう": 1565,
  "なるにじゅういちねんじゅうにがつ": 39991,
  "なるにじゅういちねんさんがつそつ": 1395,
  "なるにじゅういちねんさんがつまつ": 3571,
  "なるにじゅういちねんたいふうだい": 1179,
  "なるにじゅういちねんどにゅうがく": 2820,
  "なるにじゅういちねんどそつぎょう": 2255,
  "なるにじゅういちねんどとうきょう": 1268,
  "なるにじゅういちねんどかんきょう": 2227,
  "なるにじゅういちねんどけんきゅう": 1485,
  "なるにじゅういちねんどのうぎょう": 1971,
  "なるにじゅういちねんどつうじょう": 1120,
  "なるにじゅういちねんほうりつだい": 1737,
  "なるにじゅういちねんだいいっかい": 1556,
  "なるじゅういちねんじゅうがついち": 1388,
  "なるじゅうはちねんじゅうがついち": 1419,
  "しょうわにじゅういちねんいちがつ": 1274,
  "しょうわにじゅういちねんさんがつ": 1786,
  "しょうわにじゅういちねんろくがつ": 1071,
  "しょうわにじゅういちねんはちがつ": 1120,
  "しょうわにじゅうしちねんさんがつ": 1271,
  "しょうわにじゅうしちねんろくがつ": 1168,
  "しょうわにじゅうしちねんしちがつ": 1132,
  "しょうわにじゅうしちねんほうりつ": 12978,
  "しょうわにじゅうはちねんいちがつ": 1098,
  "しょうわにじゅうはちねんさんがつ": 1305,
  "しょうわにじゅうはちねんろくがつ": 1007,
  "しょうわにじゅうはちねんしちがつ": 1074,
  "しょうわにじゅうはちねんはちがつ": 1685,
  "しょうわにじゅうはちねんせいれい": 1294,
  "しょうわにじゅうはちねんほうりつ": 3448,
  "しょうわさんじゅういちねんしがつ": 2541,
  "しょうわさんじゅういちねんごがつ": 1070,
  "しょうわさんじゅういちねんくがつ": 1522,
  "しょうわさんじゅういちねんせいま": 1008,
  "しょうわさんじゅうしちねんしがつ": 2879,
  "しょうわさんじゅうしちねんごがつ": 1241,
  "しょうわさんじゅうしちねんくがつ": 1516,
  "しょうわさんじゅうしちねんせいま": 1170,
  "しょうわさんじゅうはちねんしがつ": 2975,
  "しょうわさんじゅうはちねんごがつ": 1377,
  "しょうわさんじゅうはちねんくがつ": 1022,
  "しょうわさんじゅうはちねんせいま": 1310,
  "しょうわよんじゅういちねんしがつ": 3693,
  "しょうわよんじゅういちねんごがつ": 1055,
  "しょうわよんじゅういちねんくがつ": 1454,
  "しょうわよんじゅういちねん、だい": 1002,
  "しょうわよんじゅういちねんせいま": 1002,
  "しょうわよんじゅうしちねんにがつ": 1273,
  "しょうわよんじゅうしちねんしがつ": 5340,
  "しょうわよんじゅうしちねんごがつ": 2220,
  "しょうわよんじゅうしちねんくがつ": 1646,
  "しょうわよんじゅうしちねんせいま": 1187,
  "しょうわよんじゅうはちねんにがつ": 1131,
  "しょうわよんじゅうはちねんしがつ": 5861,
  "しょうわよんじゅうはちねんごがつ": 1418,
  "しょうわよんじゅうはちねんくがつ": 2101,
  "しょうわよんじゅうはちねんどぶん": 1296,
  "しょうわよんじゅうはちねんせいま": 1295,
  "しょうわごじゅういちねんいちがつ": 1391,
  "しょうわごじゅういちねんさんがつ": 2361,
  "しょうわごじゅういちねんろくがつ": 1551,
  "しょうわごじゅういちねんしちがつ": 1901,
  "しょうわごじゅういちねんはちがつ": 1109,
  "しょうわごじゅういちねんおおくら": 2211,
  "しょうわごじゅうはちねんいちがつ": 1497,
  "しょうわごじゅうはちねんさんがつ": 2745,
  "しょうわごじゅうはちねんろくがつ": 2455,
  "しょうわごじゅうはちねんしちがつ": 1802,
  "しょうわごじゅうはちねんはちがつ": 1463,
  "しょうわごじゅうはちねんほうりつ": 1470,
  "しょうわろくじゅういちねんにがつ": 1367,
  "しょうわろくじゅういちねんしがつ": 8135,
  "しょうわろくじゅういちねんごがつ": 1803,
  "しょうわろくじゅういちねんくがつ": 1575,
  "しょうわさんじゅうはちねんじゅう": 1128,
  "しょうわろくじゅういちねんじゅう": 1141,
  "しょうわよんじゅうはちねんじゅう": 1973,
  "ほう(しょうわさんじゅういちねん": 1844,
  "ほう(しょうわさんじゅうしちねん": 4257,
  "ほう(しょうわさんじゅうはちねん": 2388,
  "ほう(しょうわよんじゅうしちねん": 1591,
  "ほう(しょうわろくじゅういちねん": 1083,
  "しょうへいせいにじゅういちねんど": 1395
}