{
  "せんよんひゃくきゅうじゅういちねん": 1156,
  "せんよんひゃくきゅうじゅうはちねん": 2491,
  "せんろっぴゃくきゅうじゅういちねん": 2395,
  "せんろっぴゃくきゅうじゅうはちねん": 2735,
  "せんななひゃくきゅうじゅういちねん": 2061,
  "せんななひゃくきゅうじゅうはちねん": 1595,
  "せんきゅうひゃくろくじゅういちねん": 36160,
  "せんきゅうひゃくろくじゅうはちねん": 51954,
  "せんきゅうひゃくななじゅういちねん": 51980,
  "せんきゅうひゃくななじゅうはちねん": 54765,
  "せんきゅうひゃくはちじゅういちねん": 56137,
  "せんきゅうひゃくはちじゅうはちねん": 81596,
  "きゅうひゃくさんじゅういちねんせい": 1279,
  "きゅうひゃくさんじゅうはちねんせい": 1167,
  "きゅうひゃくよんじゅういちねんせい": 1525,
  "きゅうひゃくよんじゅうはちねんせい": 2697,
  "きゅうひゃくろくじゅういちねんせい": 2838,
  "きゅうひゃくろくじゅうはちねんせい": 2649,
  "きゅうひゃくろくじゅうはちねんころ": 1011,
  "きゅうひゃくななじゅういちねんせい": 2914,
  "きゅうひゃくななじゅうはちねんせい": 2409,
  "きゅうひゃくななじゅうはちねんころ": 1358,
  "きゅうひゃくはちじゅういちねんせい": 2545,
  "きゅうひゃくはちじゅうはちねんせい": 1155,
  "きゅうひゃくはちじゅうはちねんころ": 1983,
  "きゅうじゅうはちねんわーるどかっぷ": 1532,
  "きゅうひゃくきゅうじゅういちねん(": 7448,
  "きゅうひゃくきゅうじゅういちねん)": 1689,
  "きゅうひゃくきゅうじゅういちねん-": 2264,
  "きゅうひゃくきゅうじゅういちねん0": 3008,
  "きゅうひゃくきゅうじゅういちねん1": 16836,
  "きゅうひゃくきゅうじゅういちねん2": 2832,
  "きゅうひゃくきゅうじゅういちねん3": 5917,
  "きゅうひゃくきゅうじゅういちねん4": 5683,
  "きゅうひゃくきゅうじゅういちねん5": 3437,
  "きゅうひゃくきゅうじゅういちねん6": 4088,
  "きゅうひゃくきゅうじゅういちねん7": 3135,
  "きゅうひゃくきゅうじゅういちねん8": 3425,
  "きゅうひゃくきゅうじゅういちねん9": 3741,
  "きゅうひゃくきゅうじゅういちねん:": 1043,
  "きゅうひゃくきゅうじゅういちねん、": 18149,
  "きゅうひゃくきゅうじゅういちねん「": 1257,
  "きゅうひゃくきゅうじゅういちねんか": 14355,
  "きゅうひゃくきゅうじゅういちねんで": 1196,
  "きゅうひゃくきゅうじゅういちねんと": 1349,
  "きゅうひゃくきゅうじゅういちねんに": 62408,
  "きゅうひゃくきゅうじゅういちねんの": 28028,
  "きゅうひゃくきゅうじゅういちねんは": 1009,
  "きゅうひゃくきゅうじゅういちねんま": 3588,
  "きゅうひゃくきゅうじゅういちねんよ": 4990,
  "きゅうひゃくきゅうじゅういちねん以": 5663,
  "きゅうひゃくきゅうじゅういちねんど": 3535,
  "きゅうひゃくきゅうじゅうはちねん(": 7778,
  "きゅうひゃくきゅうじゅうはちねん)": 3125,
  "きゅうひゃくきゅうじゅうはちねん-": 2339,
  "きゅうひゃくきゅうじゅうはちねん0": 7746,
  "きゅうひゃくきゅうじゅうはちねん1": 43705,
  "きゅうひゃくきゅうじゅうはちねん2": 8169,
  "きゅうひゃくきゅうじゅうはちねん3": 12849,
  "きゅうひゃくきゅうじゅうはちねん4": 13880,
  "きゅうひゃくきゅうじゅうはちねん5": 9841,
  "きゅうひゃくきゅうじゅうはちねん6": 10065,
  "きゅうひゃくきゅうじゅうはちねん7": 10679,
  "きゅうひゃくきゅうじゅうはちねん8": 10371,
  "きゅうひゃくきゅうじゅうはちねん9": 10236,
  "きゅうひゃくきゅうじゅうはちねん:": 1269,
  "きゅうひゃくきゅうじゅうはちねん~": 1088,
  "きゅうひゃくきゅうじゅうはちねん、": 27404,
  "きゅうひゃくきゅうじゅうはちねん「": 1913,
  "きゅうひゃくきゅうじゅうはちねんか": 25862,
  "きゅうひゃくきゅうじゅうはちねんご": 1426,
  "きゅうひゃくきゅうじゅうはちねんで": 1936,
  "きゅうひゃくきゅうじゅうはちねんと": 2361,
  "きゅうひゃくきゅうじゅうはちねんに": 98585,
  "きゅうひゃくきゅうじゅうはちねんの": 50077,
  "きゅうひゃくきゅうじゅうはちねんは": 3178,
  "きゅうひゃくきゅうじゅうはちねんま": 5618,
  "きゅうひゃくきゅうじゅうはちねんよ": 9940,
  "きゅうひゃくきゅうじゅうはちねんを": 1174,
  "きゅうひゃくきゅうじゅうはちねんふ": 1665,
  "きゅうひゃくきゅうじゅうはちねん・": 1165,
  "きゅうひゃくきゅうじゅうはちねん以": 9461,
  "きゅうひゃくきゅうじゅうはちねんど": 14638,
  "きゅうひゃくきゅうじゅうはちねんび": 1055,
  "(せんごひゃくきゅうじゅういちねん": 1774,
  "(せんごひゃくきゅうじゅうはちねん": 2746,
  "(せんろっぴゃくよんじゅうはちねん": 1033,
  "(せんろっぴゃくろくじゅういちねん": 1397,
  "(せんろっぴゃくはちじゅういちねん": 1059,
  "(せんろっぴゃくはちじゅうはちねん": 1524,
  "(せんななひゃくはちじゅういちねん": 1215,
  "(せんはっぴゃくさんじゅういちねん": 1286,
  "(せんはっぴゃくさんじゅうはちねん": 1471,
  "(せんはっぴゃくよんじゅういちねん": 1392,
  "(せんはっぴゃくよんじゅうはちねん": 1905,
  "(せんはっぴゃくろくじゅういちねん": 3165,
  "(せんはっぴゃくろくじゅうしちねん": 5637,
  "(せんはっぴゃくろくじゅうはちねん": 10120,
  "(せんはっぴゃくななじゅういちねん": 6163,
  "(せんはっぴゃくななじゅうはちねん": 2938,
  "(せんはっぴゃくはちじゅういちねん": 2102,
  "(せんはっぴゃくはちじゅうしちねん": 2563,
  "(せんはっぴゃくはちじゅうはちねん": 2461,
  "(せんはっぴゃくきゅうじゅういちね": 2477,
  "(せんはっぴゃくきゅうじゅうはちね": 2757,
  "(せんきゅうひゃくにじゅういちねん": 3338,
  "(せんきゅうひゃくにじゅうはちねん": 5042,
  "(せんきゅうひゃくさんじゅういちね": 5180,
  "(せんきゅうひゃくさんじゅうはちね": 4105,
  "(せんきゅうひゃくよんじゅういちね": 5204,
  "(せんきゅうひゃくよんじゅうはちね": 6374,
  "(せんきゅうひゃくごじゅういちねん": 6186,
  "(せんきゅうひゃくごじゅうしちねん": 6359,
  "(せんきゅうひゃくごじゅうはちねん": 7495,
  ")せんきゅうひゃくよんじゅういちね": 1075,
  ")せんきゅうひゃくよんじゅうはちね": 1801,
  ")せんきゅうひゃくごじゅういちねん": 1223,
  ")せんきゅうひゃくごじゅうしちねん": 1388,
  ")せんきゅうひゃくごじゅうはちねん": 1871,
  "せんごひゃくきゅうじゅういちねん)": 1975,
  "せんごひゃくきゅうじゅうはちねん)": 2815,
  "せんごひゃくきゅうじゅうはちねんに": 1211,
  "せんろっぴゃくよんじゅうはちねん)": 1053,
  "せんろっぴゃくろくじゅういちねん)": 1173,
  "せんろっぴゃくろくじゅういちねんに": 1001,
  "せんろっぴゃくはちじゅういちねん)": 1285,
  "せんろっぴゃくはちじゅうはちねん)": 1258,
  "せんななひゃくはちじゅういちねん)": 1140,
  "せんななひゃくはちじゅういちねんに": 1066,
  "せんななひゃくはちじゅうはちねん)": 1074,
  "せんななひゃくはちじゅうはちねんに": 1144,
  "せんはっぴゃくさんじゅういちねん)": 1206,
  "せんはっぴゃくさんじゅういちねんに": 1452,
  "せんはっぴゃくさんじゅうはちねん)": 1280,
  "せんはっぴゃくさんじゅうはちねんに": 1589,
  "せんはっぴゃくよんじゅういちねん)": 1293,
  "せんはっぴゃくよんじゅういちねんに": 1900,
  "せんはっぴゃくよんじゅうはちねん)": 1744,
  "せんはっぴゃくよんじゅうはちねん、": 1503,
  "せんはっぴゃくよんじゅうはちねんに": 2721,
  "せんはっぴゃくよんじゅうはちねんの": 1851,
  "せんはっぴゃくろくじゅういちねん(": 1027,
  "せんはっぴゃくろくじゅういちねん)": 2771,
  "せんはっぴゃくろくじゅういちねん、": 1430,
  "せんはっぴゃくろくじゅういちねんに": 3182,
  "せんはっぴゃくろくじゅういちねんの": 1094,
  "せんはっぴゃくろくじゅうしちねん(": 1060,
  "せんはっぴゃくろくじゅうしちねん)": 5176,
  "せんはっぴゃくろくじゅうしちねん1": 1653,
  "せんはっぴゃくろくじゅうしちねん、": 1114,
  "せんはっぴゃくろくじゅうしちねんに": 1228,
  "せんはっぴゃくろくじゅうしちねんの": 1818,
  "せんはっぴゃくろくじゅうはちねん(": 3198,
  "せんはっぴゃくろくじゅうはちねん)": 8698,
  "せんはっぴゃくろくじゅうはちねん1": 2095,
  "せんはっぴゃくろくじゅうはちねん、": 1417,
  "せんはっぴゃくろくじゅうはちねんに": 1282,
  "せんはっぴゃくろくじゅうはちねんの": 2554,
  "せんはっぴゃくななじゅういちねん(": 3656,
  "せんはっぴゃくななじゅういちねん)": 5357,
  "せんはっぴゃくななじゅういちねん1": 1105,
  "せんはっぴゃくななじゅういちねん、": 1047,
  "せんはっぴゃくななじゅういちねんに": 1472,
  "せんはっぴゃくななじゅういちねんの": 2357,
  "せんはっぴゃくななじゅうはちねん(": 2389,
  "せんはっぴゃくななじゅうはちねん)": 2578,
  "せんはっぴゃくななじゅうはちねん、": 1467,
  "せんはっぴゃくななじゅうはちねんに": 1138,
  "せんはっぴゃくななじゅうはちねんの": 1482,
  "せんはっぴゃくはちじゅういちねん(": 1094,
  "せんはっぴゃくはちじゅういちねん)": 1886,
  "せんはっぴゃくはちじゅういちねん、": 1511,
  "せんはっぴゃくはちじゅういちねんに": 1198,
  "せんはっぴゃくはちじゅういちねんの": 1256,
  "せんはっぴゃくはちじゅうしちねん(": 1383,
  "せんはっぴゃくはちじゅうしちねん)": 2239,
  "せんはっぴゃくはちじゅうしちねん、": 1725,
  "せんはっぴゃくはちじゅうしちねんに": 1572,
  "せんはっぴゃくはちじゅうはちねん(": 1467,
  "せんはっぴゃくはちじゅうはちねん)": 2049,
  "せんはっぴゃくはちじゅうはちねん、": 1044,
  "せんはっぴゃくはちじゅうはちねんに": 1559,
  "せんはっぴゃくはちじゅうはちねんの": 1334,
  "せんはっぴゃくきゅうじゅういちね(": 1108,
  "せんはっぴゃくきゅうじゅういちね)": 2099,
  "せんはっぴゃくきゅうじゅういちね、": 1726,
  "せんはっぴゃくきゅうじゅういちねに": 1319,
  "せんはっぴゃくきゅうじゅういちねの": 1320,
  "せんはっぴゃくきゅうじゅうはちね(": 1228,
  "せんはっぴゃくきゅうじゅうはちね)": 2171,
  "せんはっぴゃくきゅうじゅうはちね1": 1153,
  "せんはっぴゃくきゅうじゅうはちね、": 1529,
  "せんはっぴゃくきゅうじゅうはちねに": 1892,
  "せんはっぴゃくきゅうじゅうはちねの": 1815,
  "せんきゅうひゃくにじゅういちねん(": 1942,
  "せんきゅうひゃくにじゅういちねん)": 2549,
  "せんきゅうひゃくにじゅういちねん1": 1822,
  "せんきゅうひゃくにじゅういちねん、": 2329,
  "せんきゅうひゃくにじゅういちねんか": 1023,
  "せんきゅうひゃくにじゅういちねんに": 3005,
  "せんきゅうひゃくにじゅういちねんの": 2985,
  "せんきゅうひゃくにじゅうはちねん(": 2794,
  "せんきゅうひゃくにじゅうはちねん)": 3942,
  "せんきゅうひゃくにじゅうはちねん1": 3140,
  "せんきゅうひゃくにじゅうはちねん3": 1231,
  "せんきゅうひゃくにじゅうはちねん6": 1008,
  "せんきゅうひゃくにじゅうはちねん7": 1195,
  "せんきゅうひゃくにじゅうはちねん、": 2614,
  "せんきゅうひゃくにじゅうはちねんか": 1703,
  "せんきゅうひゃくにじゅうはちねんに": 3443,
  "せんきゅうひゃくにじゅうはちねんの": 1409,
  "せんきゅうひゃくさんじゅういちね(": 2815,
  "せんきゅうひゃくさんじゅういちね)": 4009,
  "せんきゅうひゃくさんじゅういちね1": 2463,
  "せんきゅうひゃくさんじゅういちね3": 1186,
  "せんきゅうひゃくさんじゅういちね4": 1125,
  "せんきゅうひゃくさんじゅういちね9": 1144,
  "せんきゅうひゃくさんじゅういちね、": 2281,
  "せんきゅうひゃくさんじゅういちねか": 1577,
  "せんきゅうひゃくさんじゅういちねに": 3683,
  "せんきゅうひゃくさんじゅういちねの": 1396,
  "せんきゅうひゃくさんじゅうはちね(": 1946,
  "せんきゅうひゃくさんじゅうはちね)": 3009,
  "せんきゅうひゃくさんじゅうはちね1": 1242,
  "せんきゅうひゃくさんじゅうはちね2": 1002,
  "せんきゅうひゃくさんじゅうはちね3": 1389,
  "せんきゅうひゃくさんじゅうはちね4": 1100,
  "せんきゅうひゃくさんじゅうはちね、": 2422,
  "せんきゅうひゃくさんじゅうはちねか": 2147,
  "せんきゅうひゃくさんじゅうはちねに": 4106,
  "せんきゅうひゃくさんじゅうはちねの": 1366,
  "せんきゅうひゃくよんじゅういちね(": 2892,
  "せんきゅうひゃくよんじゅういちね)": 3437,
  "せんきゅうひゃくよんじゅういちね-": 1193,
  "せんきゅうひゃくよんじゅういちね1": 4730,
  "せんきゅうひゃくよんじゅういちね2": 1240,
  "せんきゅうひゃくよんじゅういちね3": 1427,
  "せんきゅうひゃくよんじゅういちね4": 2137,
  "せんきゅうひゃくよんじゅういちね5": 1852,
  "せんきゅうひゃくよんじゅういちね6": 1221,
  "せんきゅうひゃくよんじゅういちね7": 1914,
  "せんきゅうひゃくよんじゅういちね8": 1183,
  "せんきゅうひゃくよんじゅういちね9": 1606,
  "せんきゅうひゃくよんじゅういちね、": 3339,
  "せんきゅうひゃくよんじゅういちねか": 2400,
  "せんきゅうひゃくよんじゅういちねに": 3806,
  "せんきゅうひゃくよんじゅういちねの": 1877,
  "せんきゅうひゃくよんじゅうはちね(": 3620,
  "せんきゅうひゃくよんじゅうはちね)": 4226,
  "せんきゅうひゃくよんじゅうはちね-": 2084,
  "せんきゅうひゃくよんじゅうはちね1": 1849,
  "せんきゅうひゃくよんじゅうはちね3": 1625,
  "せんきゅうひゃくよんじゅうはちね4": 2018,
  "せんきゅうひゃくよんじゅうはちね5": 1693,
  "せんきゅうひゃくよんじゅうはちね6": 1426,
  "せんきゅうひゃくよんじゅうはちね7": 1275,
  "せんきゅうひゃくよんじゅうはちね8": 1824,
  "せんきゅうひゃくよんじゅうはちね9": 1097,
  "せんきゅうひゃくよんじゅうはちね、": 4136,
  "せんきゅうひゃくよんじゅうはちねか": 3529,
  "せんきゅうひゃくよんじゅうはちねに": 6291,
  "せんきゅうひゃくよんじゅうはちねの": 2921,
  "せんきゅうひゃくよんじゅうはちね以": 1668,
  "せんきゅうひゃくごじゅういちねん(": 3288,
  "せんきゅうひゃくごじゅういちねん)": 4226,
  "せんきゅうひゃくごじゅういちねん-": 1122,
  "せんきゅうひゃくごじゅういちねん1": 1613,
  "せんきゅうひゃくごじゅういちねん3": 1385,
  "せんきゅうひゃくごじゅういちねん4": 1733,
  "せんきゅうひゃくごじゅういちねん5": 1363,
  "せんきゅうひゃくごじゅういちねん8": 1053,
  "せんきゅうひゃくごじゅういちねん9": 2164,
  "せんきゅうひゃくごじゅういちねん、": 3886,
  "せんきゅうひゃくごじゅういちねんか": 3259,
  "せんきゅうひゃくごじゅういちねんに": 5721,
  "せんきゅうひゃくごじゅういちねんの": 2117,
  "せんきゅうひゃくごじゅういちねん以": 1726,
  "せんきゅうひゃくごじゅうしちねん(": 2587,
  "せんきゅうひゃくごじゅうしちねん)": 4224,
  "せんきゅうひゃくごじゅうしちねん-": 1231,
  "せんきゅうひゃくごじゅうしちねん1": 2060,
  "せんきゅうひゃくごじゅうしちねん2": 1107,
  "せんきゅうひゃくごじゅうしちねん3": 1117,
  "せんきゅうひゃくごじゅうしちねん4": 2002,
  "せんきゅうひゃくごじゅうしちねん6": 1433,
  "せんきゅうひゃくごじゅうしちねん7": 1567,
  "せんきゅうひゃくごじゅうしちねん8": 1165,
  "せんきゅうひゃくごじゅうしちねん9": 1410,
  "せんきゅうひゃくごじゅうしちねん、": 4014,
  "せんきゅうひゃくごじゅうしちねんか": 2773,
  "せんきゅうひゃくごじゅうしちねんに": 6499,
  "せんきゅうひゃくごじゅうしちねんの": 1999,
  "せんきゅうひゃくごじゅうしちねん以": 1522,
  "せんきゅうひゃくごじゅうはちねん(": 2762,
  "せんきゅうひゃくごじゅうはちねん)": 5136,
  "せんきゅうひゃくごじゅうはちねん-": 1097,
  "せんきゅうひゃくごじゅうはちねん1": 1410,
  "せんきゅうひゃくごじゅうはちねん2": 1222,
  "せんきゅうひゃくごじゅうはちねん3": 1200,
  "せんきゅうひゃくごじゅうはちねん4": 1486,
  "せんきゅうひゃくごじゅうはちねん7": 1017,
  "せんきゅうひゃくごじゅうはちねん8": 1373,
  "せんきゅうひゃくごじゅうはちねん、": 4372,
  "せんきゅうひゃくごじゅうはちねんか": 1080,
  "せんきゅうひゃくごじゅうはちねんに": 7361,
  "せんきゅうひゃくごじゅうはちねんの": 2612,
  "せんきゅうひゃくごじゅうはちねん以": 1434,
  "いちねんさんびゃくろくじゅうごにち": 1073,
  "にじゅういちねんおおやけさとししん": 1385,
  "はっぴゃくろくじゅうはちねん(けい": 2035,
  "はっぴゃくきゅうじゅうはちねんには": 1055,
  "きゅうひゃくじゅういちねん(あきら": 3984,
  "きゅうひゃくじゅうはちねんいちがつ": 1372,
  "きゅうひゃくじゅうはちねんしちがつ": 1444,
  "きゅうじゅういちねんじゅういちがつ": 4487,
  "きゅうひゃくにじゅういちねん(だい": 4415,
  "きゅうひゃくさんじゅういちねんから": 1576,
  "きゅうひゃくさんじゅういちねんには": 1718,
  "きゅうひゃくさんじゅうはちねんから": 2144,
  "きゅうひゃくさんじゅうはちねんには": 2084,
  "きゅうひゃくよんじゅういちねん10": 1788,
  "きゅうひゃくよんじゅういちねん11": 1894,
  "きゅうひゃくよんじゅういちねん12": 8052,
  "きゅうひゃくよんじゅういちねんから": 2388,
  "きゅうひゃくよんじゅういちねんには": 2024,
  "きゅうひゃくよんじゅうはちねん12": 1685,
  "きゅうひゃくよんじゅうはちねんから": 3526,
  "きゅうひゃくよんじゅうはちねんには": 2294,
  "きゅうひゃくごじゅういちねんしがつ": 1706,
  "きゅうひゃくごじゅういちねんごがつ": 1351,
  "きゅうひゃくごじゅういちねんくがつ": 2148,
  "きゅうひゃくごじゅういちねんいこう": 1107,
  "きゅうひゃくごじゅういちねんせいま": 1527,
  "きゅうひゃくごじゅうはちねんにがつ": 1193,
  "きゅうひゃくごじゅうはちねんしがつ": 1462,
  "きゅうひゃくごじゅうはちねんせいま": 2317,
  "きゅうひゃくろくじゅういちねん10": 1574,
  "きゅうひゃくろくじゅういちねん11": 1050,
  "きゅうひゃくろくじゅういちねんから": 4536,
  "きゅうひゃくろくじゅういちねんには": 2741,
  "きゅうひゃくろくじゅういちねんまで": 1184,
  "きゅうひゃくろくじゅうはちねん)に": 1039,
  "きゅうひゃくろくじゅうはちねん10": 2333,
  "きゅうひゃくろくじゅうはちねん11": 1531,
  "きゅうひゃくろくじゅうはちねん12": 1827,
  "きゅうひゃくろくじゅうはちねんから": 5555,
  "きゅうひゃくろくじゅうはちねんに『": 1203,
  "きゅうひゃくろくじゅうはちねんには": 4236,
  "きゅうひゃくろくじゅうはちねんまで": 1910,
  "きゅうひゃくろくじゅうはちねんより": 1025,
  "きゅうひゃくななじゅういちねん)に": 1035,
  "きゅうひゃくななじゅういちねん10": 2009,
  "きゅうひゃくななじゅういちねん11": 1829,
  "きゅうひゃくななじゅういちねん12": 2056,
  "きゅうひゃくななじゅういちねんから": 5970,
  "きゅうひゃくななじゅういちねんに、": 1015,
  "きゅうひゃくななじゅういちねんには": 3462,
  "きゅうひゃくななじゅういちねんまで": 1883,
  "きゅうひゃくななじゅういちねんより": 1168,
  "きゅうひゃくななじゅうはちねん)に": 1087,
  "きゅうひゃくななじゅうはちねん10": 2718,
  "きゅうひゃくななじゅうはちねん11": 1914,
  "きゅうひゃくななじゅうはちねん12": 1917,
  "きゅうひゃくななじゅうはちねんから": 7537,
  "きゅうひゃくななじゅうはちねんには": 4190,
  "きゅうひゃくななじゅうはちねんまで": 1727,
  "きゅうひゃくななじゅうはちねんより": 1694,
  "きゅうひゃくはちじゅういちねん)に": 1123,
  "きゅうひゃくはちじゅういちねん10": 2286,
  "きゅうひゃくはちじゅういちねん11": 1564,
  "きゅうひゃくはちじゅういちねん12": 1436,
  "きゅうひゃくはちじゅういちねんから": 7870,
  "きゅうひゃくはちじゅういちねんには": 4267,
  "きゅうひゃくはちじゅういちねんまで": 1537,
  "きゅうひゃくはちじゅういちねんより": 2067,
  "きゅうひゃくはちじゅうはちねん)に": 1201,
  "きゅうひゃくはちじゅうはちねん10": 3834,
  "きゅうひゃくはちじゅうはちねん11": 2819,
  "きゅうひゃくはちじゅうはちねん12": 2995,
  "きゅうひゃくはちじゅうはちねん、ひ": 3452,
  "きゅうひゃくはちじゅうはちねんから": 11307,
  "きゅうひゃくはちじゅうはちねんに、": 1710,
  "きゅうひゃくはちじゅうはちねんに「": 1208,
  "きゅうひゃくはちじゅうはちねんには": 6765,
  "きゅうひゃくはちじゅうはちねんに設": 1458,
  "きゅうひゃくはちじゅうはちねんの「": 1086,
  "きゅうひゃくはちじゅうはちねんのそ": 1694,
  "きゅうひゃくはちじゅうはちねんまで": 2759,
  "きゅうひゃくはちじゅうはちねんより": 4122,
  "きゅうひゃくはちじゅうはちねんそう": 1269,
  "きゅうじゅうはちねんじゅういちがつ": 1083,
  "、せんはっぴゃくさんじゅういちねん": 1102,
  "、せんはっぴゃくさんじゅうはちねん": 1184,
  "、せんはっぴゃくよんじゅういちねん": 1480,
  "、せんはっぴゃくよんじゅうはちねん": 2637,
  "、せんはっぴゃくろくじゅういちねん": 2597,
  "、せんはっぴゃくろくじゅうしちねん": 4251,
  "、せんはっぴゃくろくじゅうはちねん": 5182,
  "、せんはっぴゃくななじゅういちねん": 5114,
  "、せんはっぴゃくななじゅうはちねん": 3796,
  "、せんはっぴゃくはちじゅういちねん": 3785,
  "、せんはっぴゃくはちじゅうしちねん": 4333,
  "、せんはっぴゃくはちじゅうはちねん": 4261,
  "、せんはっぴゃくきゅうじゅういちね": 3873,
  "、せんはっぴゃくきゅうじゅうはちね": 5398,
  "、せんきゅうひゃくにじゅういちねん": 8371,
  "、せんきゅうひゃくにじゅうはちねん": 11918,
  "、せんきゅうひゃくさんじゅういちね": 10899,
  "、せんきゅうひゃくさんじゅうはちね": 11237,
  "、せんきゅうひゃくよんじゅういちね": 16605,
  "、せんきゅうひゃくよんじゅうはちね": 20009,
  "、せんきゅうひゃくごじゅういちねん": 17760,
  "、せんきゅうひゃくごじゅうしちねん": 18256,
  "、せんきゅうひゃくごじゅうはちねん": 19582,
  "がせんきゅうひゃくにじゅうはちねん": 1481,
  "がせんきゅうひゃくさんじゅういちね": 1403,
  "がせんきゅうひゃくさんじゅうはちね": 1450,
  "がせんきゅうひゃくよんじゅういちね": 1859,
  "がせんきゅうひゃくよんじゅうはちね": 2330,
  "がせんきゅうひゃくごじゅういちねん": 2371,
  "がせんきゅうひゃくごじゅうしちねん": 2444,
  "がせんきゅうひゃくごじゅうはちねん": 2729,
  "たせんきゅうひゃくよんじゅういちね": 1609,
  "たせんきゅうひゃくよんじゅうはちね": 1675,
  "たせんきゅうひゃくごじゅういちねん": 1462,
  "たせんきゅうひゃくごじゅうしちねん": 1362,
  "たせんきゅうひゃくごじゅうはちねん": 1846,
  "てせんきゅうひゃくさんじゅうはちね": 1020,
  "てせんきゅうひゃくよんじゅういちね": 1282,
  "てせんきゅうひゃくよんじゅうはちね": 1772,
  "てせんきゅうひゃくごじゅういちねん": 1385,
  "てせんきゅうひゃくごじゅうしちねん": 1563,
  "てせんきゅうひゃくごじゅうはちねん": 1540,
  "でせんきゅうひゃくよんじゅうはちね": 2376,
  "にせんきゅうひゃくごじゅうはちねん": 1004,
  "のせんきゅうひゃくにじゅうはちねん": 1115,
  "のせんきゅうひゃくさんじゅういちね": 1146,
  "のせんきゅうひゃくさんじゅうはちね": 1661,
  "のせんきゅうひゃくよんじゅういちね": 3109,
  "のせんきゅうひゃくよんじゅうはちね": 3008,
  "のせんきゅうひゃくごじゅういちねん": 2060,
  "のせんきゅうひゃくごじゅうしちねん": 2417,
  "のせんきゅうひゃくごじゅうはちねん": 2436,
  "はせんはっぴゃくよんじゅうはちねん": 1364,
  "はせんはっぴゃくろくじゅういちねん": 1400,
  "はせんはっぴゃくろくじゅうしちねん": 1864,
  "はせんはっぴゃくろくじゅうはちねん": 2416,
  "はせんはっぴゃくななじゅういちねん": 2156,
  "はせんはっぴゃくななじゅうはちねん": 1664,
  "はせんはっぴゃくはちじゅういちねん": 1712,
  "はせんはっぴゃくはちじゅうしちねん": 2021,
  "はせんはっぴゃくはちじゅうはちねん": 2253,
  "はせんはっぴゃくきゅうじゅういちね": 1967,
  "はせんはっぴゃくきゅうじゅうはちね": 2814,
  "はせんきゅうひゃくにじゅういちねん": 4680,
  "はせんきゅうひゃくにじゅうはちねん": 6324,
  "はせんきゅうひゃくさんじゅういちね": 5804,
  "はせんきゅうひゃくさんじゅうはちね": 5621,
  "はせんきゅうひゃくよんじゅういちね": 7184,
  "はせんきゅうひゃくよんじゅうはちね": 9047,
  "はせんきゅうひゃくごじゅういちねん": 8407,
  "はせんきゅうひゃくごじゅうしちねん": 8546,
  "はせんきゅうひゃくごじゅうはちねん": 10062,
  "らせんきゅうひゃくよんじゅういちね": 1450,
  "なるにじゅういちねんおおやけさとし": 1385,
  "(せんごひゃくよんじゅうはちねん)": 1177,
  "(せんごひゃくろくじゅういちねん)": 1530,
  "(せんごひゃくろくじゅうはちねん)": 1928,
  "(せんごひゃくななじゅういちねん)": 1585,
  "(せんごひゃくななじゅうはちねん)": 2129,
  "(せんごひゃくはちじゅういちねん)": 1811,
  "(せんごひゃくはちじゅうはちねん)": 1536,
  "(せんはっぴゃくごじゅういちねん)": 1056,
  "(せんはっぴゃくごじゅうはちねん)": 3110,
  "(せんきゅうひゃくじゅういちねん)": 3398,
  "(せんきゅうひゃくじゅうしちねん)": 2411,
  "(せんきゅうひゃくじゅうはちねん)": 2673,
  "せんきゅうひゃくじゅういちねん12": 1037,
  "せんきゅうひゃくじゅういちねんから": 1047,
  "せんきゅうひゃくじゅういちねんには": 1294,
  "せんきゅうひゃくじゅうしちねん10": 1207,
  "せんきゅうひゃくじゅうしちねん11": 1221,
  "せんきゅうひゃくじゅうしちねんから": 1087,
  "せんきゅうひゃくじゅうしちねんには": 1181,
  "せんきゅうひゃくじゅうしちねんのろ": 1966,
  "せんきゅうひゃくじゅうはちねん11": 1179,
  "せんきゅうひゃくじゅうはちねんから": 1670,
  "せんきゅうひゃくじゅうはちねんには": 1253,
  "いちねんいちがつにじゅうきゅうにち": 1577,
  "いちねんいちがつさんじゅういちにち": 2437,
  "いちねんさんがつにじゅうきゅうにち": 1573,
  "いちねんさんがつさんじゅういちにち": 25822,
  "いちねんろくがつにじゅうきゅうにち": 1898,
  "いちねんしちがつにじゅうきゅうにち": 1428,
  "いちねんしちがつさんじゅういちにち": 2595,
  "いちねんはちがつにじゅうきゅうにち": 1899,
  "いちねんはちがつさんじゅういちにち": 2357,
  "にじゅういちねんさんがつそつぎょう": 1404,
  "にじゅういちねんぶんのしゅうにゅう": 1084,
  "にじゅういちねんどぜいせいあらため": 4257,
  "ごじゅういちねんおおくらしょうれい": 2150,
  "ろくじゅうごにちねんじゅうむきゅう": 2433,
  "はちねんいちがつにじゅうきゅうにち": 1568,
  "はちねんいちがつさんじゅういちにち": 4058,
  "はちねんさんがつにじゅうきゅうにち": 2260,
  "はちねんさんがつさんじゅういちにち": 20101,
  "はちねんろくがつにじゅうきゅうにち": 2631,
  "はちねんしちがつにじゅうきゅうにち": 2020,
  "はちねんしちがつさんじゅういちにち": 3501,
  "はちねんはちがつにじゅうきゅうにち": 2312,
  "はちねんはちがつさんじゅういちにち": 3664,
  "きゅうひゃくじゅういちねん(めいじ": 3946,
  "きゅうじゅういちねんじゅうにがつに": 1128,
  "きゅうじゅういちねんのわんがんせん": 4386,
  "きゅうひゃくごじゅういちねんうまれ": 1525,
  "きゅうひゃくごじゅうはちねんから1": 1089,
  "きゅうひゃくごじゅうはちねんうまれ": 2317,
  "きゅうじゅうはちねんじゅうにがつ1": 2075,
  "きゅうじゅうはちねんじゅうにがつ2": 1373,
  "きゅうじゅうはちねんじゅうにがつ、": 1146,
  "きゅうじゅうはちねんじゅうにがつに": 2785,
  "きゅうじゅうはちねんのしょはんはつ": 1108,
  "、せんはっぴゃくごじゅうはちねんに": 1057,
  "、せんきゅうひゃくじゅういちねん(": 1196,
  "、せんきゅうひゃくじゅういちねんに": 2576,
  "、せんきゅうひゃくじゅうしちねん(": 1041,
  "、せんきゅうひゃくじゅうしちねんに": 2457,
  "、せんきゅうひゃくじゅうしちねんの": 1394,
  "、せんきゅうひゃくじゅうはちねん(": 1476,
  "、せんきゅうひゃくじゅうはちねんに": 2837,
  "、せんきゅうひゃくじゅうはちねんの": 1330,
  "し、せんきゅうひゃくじゅうはちねん": 1053,
  "はせんきゅうひゃくじゅういちねんに": 1114,
  "はせんきゅうひゃくじゅうしちねんに": 1059,
  "は、せんきゅうひゃくじゅういちねん": 1874,
  "は、せんきゅうひゃくじゅうしちねん": 2559,
  "は、せんきゅうひゃくじゅうはちねん": 2635,
  "そうぎょうたいしょうじゅういちねん": 1117,
  "わさんじゅうはちねんおおくらしょう": 2751,
  "わよんじゅういちねんじゅういちがつ": 1068,
  "わよんじゅうはちねんじゅういちがつ": 1459,
  "わろくじゅういちねんじゅういちがつ": 1872,
  "へいせいにじゅういちねんどおおやけ": 2306,
  "とし(せんろっぴゃくじゅういちねん": 1278,
  "なるにじゅういちねんじゅういちがつ": 33928,
  "にちいたりへいせいにじゅういちねん": 1122,
  "しょうわにじゅうはちねんそうぎょう": 1060,
  "しょうわさんじゅういちねんさんがつ": 1090,
  "しょうわさんじゅういちねんほうりつ": 4414,
  "しょうわさんじゅうしちねんさんがつ": 1600,
  "しょうわさんじゅうしちねんしちがつ": 1010,
  "しょうわさんじゅうしちねんほうりつ": 5953,
  "しょうわさんじゅうはちねんいちがつ": 1424,
  "しょうわさんじゅうはちねんさんがつ": 1708,
  "しょうわさんじゅうはちねんろくがつ": 1652,
  "しょうわさんじゅうはちねんしちがつ": 1324,
  "しょうわさんじゅうはちねんおおくら": 2809,
  "しょうわさんじゅうはちねんほうりつ": 3019,
  "しょうわよんじゅういちねんいちがつ": 1525,
  "しょうわよんじゅういちねんさんがつ": 1649,
  "しょうわよんじゅういちねんろくがつ": 1399,
  "しょうわよんじゅういちねんしちがつ": 1314,
  "しょうわよんじゅういちねんほうりつ": 1111,
  "しょうわよんじゅうしちねんいちがつ": 1769,
  "しょうわよんじゅうしちねんさんがつ": 2403,
  "しょうわよんじゅうしちねんろくがつ": 1746,
  "しょうわよんじゅうしちねんしちがつ": 2053,
  "しょうわよんじゅうしちねんはちがつ": 1270,
  "しょうわよんじゅうしちねんほうりつ": 2707,
  "しょうわよんじゅうはちねんいちがつ": 1396,
  "しょうわよんじゅうはちねんさんがつ": 2323,
  "しょうわよんじゅうはちねんろくがつ": 1604,
  "しょうわよんじゅうはちねんしちがつ": 1972,
  "しょうわよんじゅうはちねんはちがつ": 1365,
  "しょうわよんじゅうはちねんほうりつ": 2219,
  "しょうわろくじゅういちねんいちがつ": 1647,
  "しょうわろくじゅういちねんさんがつ": 3991,
  "しょうわろくじゅういちねんろくがつ": 2099,
  "しょうわろくじゅういちねんしちがつ": 2283,
  "しょうわろくじゅういちねんはちがつ": 1850,
  "しょうわろくじゅういちねんほうりつ": 1827,
  "きげんぜんにひゃくにじゅういちねん": 1421
}