{
  "せんきゅうひゃくきゅうじゅういちねん": 91980,
  "せんきゅうひゃくきゅうじゅうはちねん": 167882,
  "きゅうひゃくよんじゅうはちねんひがし": 1315,
  "きゅうひゃくろくじゅうはちねんひがし": 1055,
  "きゅうひゃくきゅうじゅういちねんはつ": 1144,
  "きゅうひゃくきゅうじゅういちねんころ": 1660,
  "きゅうひゃくきゅうじゅうはちねんなつ": 1936,
  "きゅうひゃくきゅうじゅうはちねんだい": 1028,
  "きゅうひゃくきゅうじゅうはちねんとう": 1571,
  "きゅうひゃくきゅうじゅうはちねんはる": 1517,
  "きゅうひゃくきゅうじゅうはちねんまつ": 1573,
  "きゅうひゃくきゅうじゅうはちねんばん": 1397,
  "きゅうひゃくきゅうじゅうはちねんはつ": 1351,
  "きゅうひゃくきゅうじゅうはちねんあき": 2128,
  "きゅうひゃくきゅうじゅうはちねんころ": 4146,
  "(せんななひゃくきゅうじゅういちねん": 1019,
  "(せんきゅうひゃくろくじゅういちねん": 6666,
  "(せんきゅうひゃくろくじゅうはちねん": 9136,
  "(せんきゅうひゃくななじゅういちねん": 9484,
  "(せんきゅうひゃくななじゅうはちねん": 11849,
  "(せんきゅうひゃくはちじゅういちねん": 12507,
  "(せんきゅうひゃくはちじゅうはちねん": 12797,
  ")せんきゅうひゃくろくじゅういちねん": 1368,
  ")せんきゅうひゃくろくじゅうはちねん": 1562,
  ")せんきゅうひゃくななじゅういちねん": 1394,
  ")せんきゅうひゃくななじゅうはちねん": 1035,
  ")せんきゅうひゃくはちじゅうはちねん": 1052,
  ",せんきゅうひゃくろくじゅうはちねん": 1360,
  ",せんきゅうひゃくななじゅういちねん": 1327,
  ",せんきゅうひゃくななじゅうはちねん": 1462,
  ",せんきゅうひゃくはちじゅういちねん": 1620,
  ",せんきゅうひゃくはちじゅうはちねん": 2363,
  "せんななひゃくきゅうじゅういちねんに": 1491,
  "せんななひゃくきゅうじゅうはちねんに": 1297,
  "せんきゅうひゃくにじゅうはちねんせい": 1197,
  "せんきゅうひゃくさんじゅういちねせい": 1279,
  "せんきゅうひゃくさんじゅうはちねせい": 1163,
  "せんきゅうひゃくよんじゅういちねせい": 1524,
  "せんきゅうひゃくよんじゅうはちねせい": 2691,
  "せんきゅうひゃくごじゅういちねんせい": 1976,
  "せんきゅうひゃくごじゅうしちねんせい": 1927,
  "せんきゅうひゃくごじゅうはちねんせい": 2833,
  "せんきゅうひゃくろくじゅういちねん(": 2399,
  "せんきゅうひゃくろくじゅういちねん)": 4243,
  "せんきゅうひゃくろくじゅういちねん-": 1411,
  "せんきゅうひゃくろくじゅういちねん1": 1871,
  "せんきゅうひゃくろくじゅういちねん4": 2152,
  "せんきゅうひゃくろくじゅういちねん5": 1333,
  "せんきゅうひゃくろくじゅういちねん6": 1207,
  "せんきゅうひゃくろくじゅういちねん7": 1037,
  "せんきゅうひゃくろくじゅういちねん8": 1360,
  "せんきゅうひゃくろくじゅういちねん9": 1000,
  "せんきゅうひゃくろくじゅういちねん、": 4776,
  "せんきゅうひゃくろくじゅういちねんか": 1301,
  "せんきゅうひゃくろくじゅういちねんに": 7290,
  "せんきゅうひゃくろくじゅういちねんの": 2480,
  "せんきゅうひゃくろくじゅういちねんま": 1184,
  "せんきゅうひゃくろくじゅういちねん以": 1500,
  "せんきゅうひゃくろくじゅうはちねん(": 2745,
  "せんきゅうひゃくろくじゅうはちねん)": 6040,
  "せんきゅうひゃくろくじゅうはちねん-": 1688,
  "せんきゅうひゃくろくじゅうはちねん1": 2947,
  "せんきゅうひゃくろくじゅうはちねん2": 2151,
  "せんきゅうひゃくろくじゅうはちねん3": 2058,
  "せんきゅうひゃくろくじゅうはちねん4": 1006,
  "せんきゅうひゃくろくじゅうはちねん5": 2106,
  "せんきゅうひゃくろくじゅうはちねん6": 2043,
  "せんきゅうひゃくろくじゅうはちねん7": 1455,
  "せんきゅうひゃくろくじゅうはちねん8": 1526,
  "せんきゅうひゃくろくじゅうはちねん9": 2280,
  "せんきゅうひゃくろくじゅうはちねん、": 5827,
  "せんきゅうひゃくろくじゅうはちねんか": 1820,
  "せんきゅうひゃくろくじゅうはちねんに": 11431,
  "せんきゅうひゃくろくじゅうはちねんの": 4331,
  "せんきゅうひゃくろくじゅうはちねんま": 1916,
  "せんきゅうひゃくろくじゅうはちねんよ": 1025,
  "せんきゅうひゃくろくじゅうはちねん以": 2126,
  "せんきゅうひゃくななじゅういちねん(": 2290,
  "せんきゅうひゃくななじゅういちねん)": 6171,
  "せんきゅうひゃくななじゅういちねん-": 1800,
  "せんきゅうひゃくななじゅういちねん1": 2668,
  "せんきゅうひゃくななじゅういちねん2": 1849,
  "せんきゅうひゃくななじゅういちねん3": 2579,
  "せんきゅうひゃくななじゅういちねん4": 1028,
  "せんきゅうひゃくななじゅういちねん5": 2200,
  "せんきゅうひゃくななじゅういちねん6": 2228,
  "せんきゅうひゃくななじゅういちねん7": 2646,
  "せんきゅうひゃくななじゅういちねん8": 1169,
  "せんきゅうひゃくななじゅういちねん9": 2116,
  "せんきゅうひゃくななじゅういちねん、": 6281,
  "せんきゅうひゃくななじゅういちねんか": 1866,
  "せんきゅうひゃくななじゅういちねんに": 10885,
  "せんきゅうひゃくななじゅういちねんの": 3960,
  "せんきゅうひゃくななじゅういちねんま": 1895,
  "せんきゅうひゃくななじゅういちねんよ": 1169,
  "せんきゅうひゃくななじゅういちねん以": 2333,
  "せんきゅうひゃくななじゅうはちねん(": 2256,
  "せんきゅうひゃくななじゅうはちねん)": 1408,
  "せんきゅうひゃくななじゅうはちねん-": 1510,
  "せんきゅうひゃくななじゅうはちねん1": 2726,
  "せんきゅうひゃくななじゅうはちねん2": 1407,
  "せんきゅうひゃくななじゅうはちねん3": 2492,
  "せんきゅうひゃくななじゅうはちねん4": 2847,
  "せんきゅうひゃくななじゅうはちねん5": 1852,
  "せんきゅうひゃくななじゅうはちねん6": 2118,
  "せんきゅうひゃくななじゅうはちねん7": 2114,
  "せんきゅうひゃくななじゅうはちねん8": 2280,
  "せんきゅうひゃくななじゅうはちねん9": 1912,
  "せんきゅうひゃくななじゅうはちねん、": 6430,
  "せんきゅうひゃくななじゅうはちねんか": 2345,
  "せんきゅうひゃくななじゅうはちねんに": 11557,
  "せんきゅうひゃくななじゅうはちねんの": 4812,
  "せんきゅうひゃくななじゅうはちねんま": 1742,
  "せんきゅうひゃくななじゅうはちねんよ": 1698,
  "せんきゅうひゃくななじゅうはちねん以": 3453,
  "せんきゅうひゃくななじゅうはちねんど": 1054,
  "せんきゅうひゃくはちじゅういちねん(": 2246,
  "せんきゅうひゃくはちじゅういちねん)": 2958,
  "せんきゅうひゃくはちじゅういちねん-": 1500,
  "せんきゅうひゃくはちじゅういちねん1": 2140,
  "せんきゅうひゃくはちじゅういちねん2": 1988,
  "せんきゅうひゃくはちじゅういちねん3": 2402,
  "せんきゅうひゃくはちじゅういちねん4": 1175,
  "せんきゅうひゃくはちじゅういちねん5": 2308,
  "せんきゅうひゃくはちじゅういちねん6": 2265,
  "せんきゅうひゃくはちじゅういちねん7": 1880,
  "せんきゅうひゃくはちじゅういちねん8": 1854,
  "せんきゅうひゃくはちじゅういちねん9": 2210,
  "せんきゅうひゃくはちじゅういちねん、": 6507,
  "せんきゅうひゃくはちじゅういちねんか": 2606,
  "せんきゅうひゃくはちじゅういちねんに": 12778,
  "せんきゅうひゃくはちじゅういちねんの": 4658,
  "せんきゅうひゃくはちじゅういちねんま": 1546,
  "せんきゅうひゃくはちじゅういちねんよ": 2077,
  "せんきゅうひゃくはちじゅういちねん以": 1062,
  "せんきゅうひゃくはちじゅういちねんど": 1218,
  "せんきゅうひゃくはちじゅうはちねん(": 2724,
  "せんきゅうひゃくはちじゅうはちねん)": 1785,
  "せんきゅうひゃくはちじゅうはちねん-": 1518,
  "せんきゅうひゃくはちじゅうはちねん0": 2078,
  "せんきゅうひゃくはちじゅうはちねん1": 3812,
  "せんきゅうひゃくはちじゅうはちねん2": 2837,
  "せんきゅうひゃくはちじゅうはちねん3": 1863,
  "せんきゅうひゃくはちじゅうはちねん4": 1966,
  "せんきゅうひゃくはちじゅうはちねん5": 1044,
  "せんきゅうひゃくはちじゅうはちねん6": 1150,
  "せんきゅうひゃくはちじゅうはちねん7": 1270,
  "せんきゅうひゃくはちじゅうはちねん8": 1168,
  "せんきゅうひゃくはちじゅうはちねん9": 2965,
  "せんきゅうひゃくはちじゅうはちねん、": 9530,
  "せんきゅうひゃくはちじゅうはちねん「": 1176,
  "せんきゅうひゃくはちじゅうはちねんか": 3846,
  "せんきゅうひゃくはちじゅうはちねんで": 1091,
  "せんきゅうひゃくはちじゅうはちねんと": 1197,
  "せんきゅうひゃくはちじゅうはちねんに": 17515,
  "せんきゅうひゃくはちじゅうはちねんの": 7172,
  "せんきゅうひゃくはちじゅうはちねんま": 2765,
  "せんきゅうひゃくはちじゅうはちねんよ": 1800,
  "せんきゅうひゃくはちじゅうはちねんそ": 1370,
  "せんきゅうひゃくはちじゅうはちねん以": 1071,
  "せんきゅうひゃくはちじゅうはちねんど": 2109,
  "せんきゅうひゃくはちじゅうはちねんび": 1194,
  "さんびゃくろくじゅうごにちねんじゅう": 2485,
  "はっぴゃくろくじゅうはちねん(あきら": 3761,
  "はっぴゃくろくじゅうはちねんいちがつ": 1168,
  "はっぴゃくななじゅういちねん(あきら": 6273,
  "はっぴゃくななじゅうはちねん(あきら": 4162,
  "はっぴゃくはちじゅういちねん(あきら": 2616,
  "はっぴゃくはちじゅうはちねん(あきら": 3079,
  "きゅうひゃくにじゅうはちねん(あきら": 6017,
  "きゅうひゃくにじゅうはちねんさんがつ": 1214,
  "きゅうひゃくにじゅうはちねんろくがつ": 1006,
  "きゅうひゃくにじゅうはちねんしちがつ": 1192,
  "きゅうひゃくさんじゅういちねんしがつ": 1115,
  "きゅうひゃくさんじゅういちねんくがつ": 2724,
  "きゅうひゃくさんじゅうはちねんしがつ": 1097,
  "きゅうひゃくよんじゅういちねんにがつ": 1229,
  "きゅうひゃくよんじゅういちねんしがつ": 2120,
  "きゅうひゃくよんじゅういちねんごがつ": 1842,
  "きゅうひゃくよんじゅういちねんくがつ": 1602,
  "きゅうひゃくよんじゅういちねんせいま": 1195,
  "きゅうひゃくよんじゅうはちねんしがつ": 3097,
  "きゅうひゃくよんじゅうはちねんごがつ": 1667,
  "きゅうひゃくよんじゅうはちねんくがつ": 1098,
  "きゅうひゃくよんじゅうはちねんにほう": 1041,
  "きゅうひゃくよんじゅうはちねんせいま": 2052,
  "きゅうひゃくごじゅういちねん(あきら": 6964,
  "きゅうひゃくごじゅういちねんいちがつ": 1211,
  "きゅうひゃくごじゅういちねんさんがつ": 1373,
  "きゅうひゃくごじゅういちねんはちがつ": 1047,
  "きゅうひゃくごじゅうはちねん(あきら": 6116,
  "きゅうひゃくごじゅうはちねんいちがつ": 1329,
  "きゅうひゃくごじゅうはちねんさんがつ": 1166,
  "きゅうひゃくごじゅうはちねんしちがつ": 1012,
  "きゅうひゃくごじゅうはちねんはちがつ": 1365,
  "きゅうひゃくろくじゅういちねんしがつ": 2132,
  "きゅうひゃくろくじゅういちねんごがつ": 1315,
  "きゅうひゃくろくじゅういちねんせいま": 2223,
  "きゅうひゃくろくじゅうはちねんにがつ": 2108,
  "きゅうひゃくろくじゅうはちねんしがつ": 2821,
  "きゅうひゃくろくじゅうはちねんごがつ": 2084,
  "きゅうひゃくろくじゅうはちねんくがつ": 2270,
  "きゅうひゃくろくじゅうはちねんにはつ": 1202,
  "きゅうひゃくろくじゅうはちねんせいま": 1954,
  "きゅうひゃくななじゅういちねんにがつ": 1760,
  "きゅうひゃくななじゅういちねんしがつ": 2864,
  "きゅうひゃくななじゅういちねんごがつ": 2177,
  "きゅうひゃくななじゅういちねんくがつ": 2100,
  "きゅうひゃくななじゅういちねんにはつ": 1202,
  "きゅうひゃくななじゅういちねんいこう": 1168,
  "きゅうひゃくななじゅういちねんせいま": 2145,
  "きゅうひゃくななじゅうはちねんにがつ": 1357,
  "きゅうひゃくななじゅうはちねんしがつ": 2532,
  "きゅうひゃくななじゅうはちねんごがつ": 1832,
  "きゅうひゃくななじゅうはちねんくがつ": 1895,
  "きゅうひゃくななじゅうはちねんにはつ": 1323,
  "きゅうひゃくななじゅうはちねんいらい": 1325,
  "きゅうひゃくななじゅうはちねんいこう": 1731,
  "きゅうひゃくななじゅうはちねんせいま": 1780,
  "きゅうひゃくはちじゅういちねんにがつ": 1943,
  "きゅうひゃくはちじゅういちねんしがつ": 3086,
  "きゅうひゃくはちじゅういちねんごがつ": 2282,
  "きゅうひゃくはちじゅういちねんくがつ": 2185,
  "きゅうひゃくはちじゅういちねんにはつ": 1385,
  "きゅうひゃくはちじゅういちねんいぜん": 1179,
  "きゅうひゃくはちじゅういちねんいらい": 1415,
  "きゅうひゃくはちじゅういちねんいこう": 1663,
  "きゅうひゃくはちじゅういちねんせいま": 1960,
  "きゅうひゃくはちじゅうはちねんにがつ": 2723,
  "きゅうひゃくはちじゅうはちねんしがつ": 5195,
  "きゅうひゃくはちじゅうはちねんごがつ": 3193,
  "きゅうひゃくはちじゅうはちねんくがつ": 2946,
  "きゅうひゃくはちじゅうはちねんにはつ": 1627,
  "きゅうひゃくはちじゅうはちねんいらい": 1482,
  "きゅうひゃくはちじゅうはちねんいこう": 2098,
  "きゅうひゃくきゅうじゅういちねん)に": 1289,
  "きゅうひゃくきゅうじゅういちねん10": 4595,
  "きゅうひゃくきゅうじゅういちねん11": 3364,
  "きゅうひゃくきゅうじゅういちねん12": 4206,
  "きゅうひゃくきゅうじゅういちねんから": 14220,
  "きゅうひゃくきゅうじゅういちねんに、": 1524,
  "きゅうひゃくきゅうじゅういちねんに「": 1334,
  "きゅうひゃくきゅうじゅういちねんには": 7681,
  "きゅうひゃくきゅうじゅういちねんに設": 1238,
  "きゅうひゃくきゅうじゅういちねんのそ": 1656,
  "きゅうひゃくきゅうじゅういちねんまで": 3566,
  "きゅうひゃくきゅうじゅういちねんより": 4814,
  "きゅうひゃくきゅうじゅうはちねん)、": 1078,
  "きゅうひゃくきゅうじゅうはちねん)に": 1680,
  "きゅうひゃくきゅうじゅうはちねん)の": 1464,
  "きゅうひゃくきゅうじゅうはちねん03": 1024,
  "きゅうひゃくきゅうじゅうはちねん06": 1047,
  "きゅうひゃくきゅうじゅうはちねん10": 12311,
  "きゅうひゃくきゅうじゅうはちねん11": 10960,
  "きゅうひゃくきゅうじゅうはちねん12": 11027,
  "きゅうひゃくきゅうじゅうはちねんから": 25695,
  "きゅうひゃくきゅうじゅうはちねんごろ": 1413,
  "きゅうひゃくきゅうじゅうはちねんに、": 2534,
  "きゅうひゃくきゅうじゅうはちねんに「": 2010,
  "きゅうひゃくきゅうじゅうはちねんにか": 1171,
  "きゅうひゃくきゅうじゅうはちねんには": 14707,
  "きゅうひゃくきゅうじゅうはちねんにあ": 1181,
  "きゅうひゃくきゅうじゅうはちねんにで": 1124,
  "きゅうひゃくきゅうじゅうはちねんにひ": 1581,
  "きゅうひゃくきゅうじゅうはちねんに設": 1787,
  "きゅうひゃくきゅうじゅうはちねんの1": 1105,
  "きゅうひゃくきゅうじゅうはちねんの「": 1115,
  "きゅうひゃくきゅうじゅうはちねんまで": 5585,
  "きゅうひゃくきゅうじゅうはちねんより": 9915,
  "きゅうひゃくきゅうじゅうはちねんふら": 1350,
  "きゅうひゃくきゅうじゅうはちねんどか": 1464,
  "きゅうひゃくきゅうじゅうはちねんどに": 1498,
  "きゅうひゃくきゅうじゅうはちねんどの": 2390,
  ":せんきゅうひゃくななじゅうはちねん": 1818,
  ":せんきゅうひゃくはちじゅういちねん": 1925,
  ":せんきゅうひゃくはちじゅうはちねん": 3928,
  "、せんななひゃくきゅうじゅういちねん": 1324,
  "、せんきゅうひゃくろくじゅういちねん": 19858,
  "、せんきゅうひゃくろくじゅうはちねん": 29986,
  "、せんきゅうひゃくななじゅういちねん": 30420,
  "、せんきゅうひゃくななじゅうはちねん": 32694,
  "、せんきゅうひゃくはちじゅういちねん": 32644,
  "、せんきゅうひゃくはちじゅうはちねん": 53411,
  "がせんきゅうひゃくろくじゅういちねん": 2935,
  "がせんきゅうひゃくろくじゅうはちねん": 3803,
  "がせんきゅうひゃくななじゅういちねん": 3871,
  "がせんきゅうひゃくななじゅうはちねん": 4776,
  "がせんきゅうひゃくはちじゅういちねん": 4393,
  "がせんきゅうひゃくはちじゅうはちねん": 6453,
  "たせんきゅうひゃくろくじゅういちねん": 1818,
  "たせんきゅうひゃくろくじゅうはちねん": 3108,
  "たせんきゅうひゃくななじゅういちねん": 2375,
  "たせんきゅうひゃくななじゅうはちねん": 3400,
  "たせんきゅうひゃくはちじゅういちねん": 3005,
  "たせんきゅうひゃくはちじゅうはちねん": 4269,
  "てせんきゅうひゃくろくじゅういちねん": 1754,
  "てせんきゅうひゃくろくじゅうはちねん": 2378,
  "てせんきゅうひゃくななじゅういちねん": 2627,
  "てせんきゅうひゃくななじゅうはちねん": 3070,
  "てせんきゅうひゃくはちじゅういちねん": 2659,
  "てせんきゅうひゃくはちじゅうはちねん": 4272,
  "でせんきゅうひゃくろくじゅういちねん": 1280,
  "でせんきゅうひゃくろくじゅうはちねん": 1600,
  "でせんきゅうひゃくななじゅういちねん": 1427,
  "でせんきゅうひゃくななじゅうはちねん": 1572,
  "でせんきゅうひゃくはちじゅういちねん": 1672,
  "でせんきゅうひゃくはちじゅうはちねん": 2492,
  "とせんきゅうひゃくはちじゅうはちねん": 1103,
  "にせんきゅうひゃくろくじゅういちねん": 1022,
  "にせんきゅうひゃくろくじゅうはちねん": 1298,
  "にせんきゅうひゃくななじゅういちねん": 1538,
  "にせんきゅうひゃくななじゅうはちねん": 1905,
  "にせんきゅうひゃくはちじゅういちねん": 1848,
  "にせんきゅうひゃくはちじゅうはちねん": 2692,
  "のせんきゅうひゃくろくじゅういちねん": 2016,
  "のせんきゅうひゃくろくじゅうはちねん": 3681,
  "のせんきゅうひゃくななじゅういちねん": 3514,
  "のせんきゅうひゃくななじゅうはちねん": 4107,
  "のせんきゅうひゃくはちじゅういちねん": 3377,
  "のせんきゅうひゃくはちじゅうはちねん": 6188,
  "はせんきゅうひゃくろくじゅういちねん": 9585,
  "はせんきゅうひゃくろくじゅうはちねん": 13825,
  "はせんきゅうひゃくななじゅういちねん": 14337,
  "はせんきゅうひゃくななじゅうはちねん": 14866,
  "はせんきゅうひゃくはちじゅういちねん": 15201,
  "はせんきゅうひゃくはちじゅうはちねん": 21428,
  "もせんきゅうひゃくはちじゅうはちねん": 1306,
  "らせんきゅうひゃくろくじゅういちねん": 1289,
  "らせんきゅうひゃくろくじゅうはちねん": 2025,
  "らせんきゅうひゃくななじゅういちねん": 1897,
  "らせんきゅうひゃくななじゅうはちねん": 1968,
  "らせんきゅうひゃくはちじゅういちねん": 1950,
  "らせんきゅうひゃくはちじゅうはちねん": 3448,
  "るせんきゅうひゃくろくじゅうはちねん": 1203,
  "るせんきゅうひゃくななじゅうはちねん": 1119,
  "るせんきゅうひゃくはちじゅうはちねん": 1288,
  "をせんきゅうひゃくはちじゅうはちねん": 1048,
  "・せんきゅうひゃくななじゅうはちねん": 1202,
  "・せんきゅうひゃくはちじゅうはちねん": 1487,
  "(せんごひゃくきゅうじゅういちねん)": 1692,
  "(せんごひゃくきゅうじゅうはちねん)": 2535,
  "(せんろっぴゃくろくじゅういちねん)": 1043,
  "(せんろっぴゃくはちじゅうはちねん)": 1124,
  "(せんはっぴゃくさんじゅういちねん)": 1081,
  "(せんはっぴゃくさんじゅうはちねん)": 1203,
  "(せんはっぴゃくよんじゅういちねん)": 1195,
  "(せんはっぴゃくよんじゅうはちねん)": 1568,
  "(せんはっぴゃくろくじゅういちねん)": 2600,
  "(せんはっぴゃくろくじゅうしちねん)": 4706,
  "(せんはっぴゃくろくじゅうはちねん)": 8077,
  "(せんはっぴゃくななじゅういちねん)": 5199,
  "(せんはっぴゃくななじゅうはちねん)": 2478,
  "(せんはっぴゃくはちじゅういちねん)": 1741,
  "(せんはっぴゃくはちじゅうしちねん)": 2110,
  "(せんはっぴゃくはちじゅうはちねん)": 1898,
  "(せんはっぴゃくきゅうじゅういちね)": 1957,
  "(せんはっぴゃくきゅうじゅうはちね)": 1984,
  "(せんきゅうひゃくにじゅういちねん)": 2285,
  "(せんきゅうひゃくにじゅうはちねん)": 3501,
  "(せんきゅうひゃくさんじゅういちね)": 3528,
  "(せんきゅうひゃくさんじゅうはちね)": 2500,
  "(せんきゅうひゃくよんじゅういちね)": 3006,
  "(せんきゅうひゃくよんじゅうはちね)": 3730,
  "(せんきゅうひゃくごじゅういちねん)": 3657,
  "(せんきゅうひゃくごじゅうしちねん)": 3555,
  "(せんきゅうひゃくごじゅうはちねん)": 4494,
  "せんはっぴゃくごじゅうはちねん(やす": 1420,
  "せんはっぴゃくろくじゅうしちねん)に": 1017,
  "せんはっぴゃくろくじゅうはちねん)、": 1243,
  "せんはっぴゃくろくじゅうはちねん)に": 1467,
  "せんはっぴゃくろくじゅうはちねん)の": 1260,
  "せんはっぴゃくななじゅういちねん)に": 1221,
  "せんはっぴゃくななじゅうはちねん)に": 1039,
  "せんはっぴゃくきゅうじゅうはちねには": 1045,
  "せんきゅうひゃくじゅうしちねん(だい": 3751,
  "せんきゅうひゃくじゅうしちねんしがつ": 1381,
  "せんきゅうひゃくじゅうはちねん(だい": 4736,
  "せんきゅうひゃくにじゅういちねんから": 1015,
  "せんきゅうひゃくにじゅういちねんには": 1486,
  "せんきゅうひゃくにじゅうはちねん11": 1166,
  "せんきゅうひゃくにじゅうはちねんから": 1694,
  "せんきゅうひゃくにじゅうはちねんには": 1643,
  "せんきゅうひゃくさんじゅういちねから": 1568,
  "せんきゅうひゃくさんじゅういちねには": 1711,
  "せんきゅうひゃくさんじゅうはちねから": 2136,
  "せんきゅうひゃくさんじゅうはちねには": 2061,
  "せんきゅうひゃくよんじゅういちね10": 1787,
  "せんきゅうひゃくよんじゅういちね11": 1893,
  "せんきゅうひゃくよんじゅういちね12": 8043,
  "せんきゅうひゃくよんじゅういちねから": 2386,
  "せんきゅうひゃくよんじゅういちねには": 2014,
  "せんきゅうひゃくよんじゅうはちね12": 1685,
  "せんきゅうひゃくよんじゅうはちねから": 3512,
  "せんきゅうひゃくよんじゅうはちねには": 2281,
  "せんきゅうひゃくごじゅういちねん10": 1383,
  "せんきゅうひゃくごじゅういちねんから": 3249,
  "せんきゅうひゃくごじゅういちねんには": 1992,
  "せんきゅうひゃくごじゅうしちねん10": 1482,
  "せんきゅうひゃくごじゅうしちねん11": 1653,
  "せんきゅうひゃくごじゅうしちねんから": 2763,
  "せんきゅうひゃくごじゅうしちねんには": 2605,
  "せんきゅうひゃくごじゅうはちねん)に": 1390,
  "せんきゅうひゃくごじゅうはちねん10": 1197,
  "せんきゅうひゃくごじゅうはちねん12": 1104,
  "せんきゅうひゃくごじゅうはちねんから": 3887,
  "せんきゅうひゃくごじゅうはちねんには": 3043,
  "いちねんさんびゃくろくじゅうごにち、": 2141,
  "いちねんさんびゃくろくじゅうごにちの": 1297,
  "いちねんをさんびゃくろくじゅうごにち": 2281,
  "さんじゅうはちねんおおくらしょうれい": 2747,
  "はっぴゃくごじゅうはちねん(やすまさ": 1419,
  "はっぴゃくろくじゅうはちねん(めいじ": 3757,
  "はっぴゃくななじゅういちねん(めいじ": 6266,
  "はっぴゃくななじゅうはちねん(めいじ": 4140,
  "はっぴゃくはちじゅういちねん(めいじ": 2609,
  "はっぴゃくはちじゅうはちねん(めいじ": 3057,
  "きゅうひゃくよんじゅういちねんうまれ": 1194,
  "きゅうひゃくよんじゅうはちねんから1": 1224,
  "きゅうひゃくよんじゅうはちねんうまれ": 2048,
  "きゅうひゃくろくじゅういちねんから1": 1002,
  "きゅうひゃくろくじゅういちねんうまれ": 2214,
  "きゅうひゃくろくじゅうはちねんから1": 1350,
  "きゅうひゃくろくじゅうはちねんうまれ": 1954,
  "きゅうひゃくななじゅういちねんから1": 1352,
  "きゅうひゃくななじゅういちねんうまれ": 2143,
  "きゅうひゃくななじゅうはちねんから1": 1420,
  "きゅうひゃくななじゅうはちねんうまれ": 1780,
  "きゅうひゃくはちじゅういちねんから1": 1514,
  "きゅうひゃくはちじゅういちねんうまれ": 1958,
  "きゅうひゃくはちじゅうはちねんから1": 2339,
  "きゅうひゃくはちじゅうはちねんには、": 1162,
  "きゅうひゃくはちじゅうはちねんのそう": 1658,
  "きゅうひゃくはちじゅうはちねんそうる": 1269,
  "きゅうじゅうはちねんじゅういちがつ1": 2389,
  "きゅうじゅうはちねんじゅういちがつ2": 2096,
  "きゅうじゅうはちねんじゅういちがつ、": 1224,
  "きゅうじゅうはちねんじゅういちがつに": 2409,
  "、せんはっぴゃくろくじゅうしちねんに": 1318,
  "、せんはっぴゃくろくじゅうはちねん(": 1181,
  "、せんはっぴゃくろくじゅうはちねんに": 1191,
  "、せんはっぴゃくななじゅういちねん(": 1319,
  "、せんはっぴゃくななじゅういちねんに": 1462,
  "、せんはっぴゃくななじゅうはちねんに": 1084,
  "、せんはっぴゃくはちじゅういちねんに": 1301,
  "、せんはっぴゃくはちじゅうしちねんに": 1644,
  "、せんはっぴゃくはちじゅうはちねんに": 1502,
  "、せんはっぴゃくきゅうじゅういちねに": 1230,
  "、せんはっぴゃくきゅうじゅうはちねに": 1898,
  "、せんきゅうひゃくにじゅういちねん(": 1235,
  "、せんきゅうひゃくにじゅういちねんに": 2979,
  "、せんきゅうひゃくにじゅうはちねん(": 1525,
  "、せんきゅうひゃくにじゅうはちねんに": 3575,
  "、せんきゅうひゃくにじゅうはちねんの": 1227,
  "、せんきゅうひゃくさんじゅういちね(": 1599,
  "、せんきゅうひゃくさんじゅういちねに": 3176,
  "、せんきゅうひゃくさんじゅういちねの": 1239,
  "、せんきゅうひゃくさんじゅうはちね(": 1118,
  "、せんきゅうひゃくさんじゅうはちねに": 3320,
  "、せんきゅうひゃくさんじゅうはちねの": 1150,
  "、せんきゅうひゃくよんじゅういちね(": 1406,
  "、せんきゅうひゃくよんじゅういちね1": 2850,
  "、せんきゅうひゃくよんじゅういちねに": 3460,
  "、せんきゅうひゃくよんじゅういちねの": 1603,
  "、せんきゅうひゃくよんじゅうはちね(": 1905,
  "、せんきゅうひゃくよんじゅうはちね1": 1229,
  "、せんきゅうひゃくよんじゅうはちねに": 6006,
  "、せんきゅうひゃくよんじゅうはちねの": 2650,
  "、せんきゅうひゃくごじゅういちねん(": 1821,
  "、せんきゅうひゃくごじゅういちねんか": 1168,
  "、せんきゅうひゃくごじゅういちねんに": 5262,
  "、せんきゅうひゃくごじゅういちねんの": 2027,
  "、せんきゅうひゃくごじゅうしちねん(": 1329,
  "、せんきゅうひゃくごじゅうしちねん1": 1151,
  "、せんきゅうひゃくごじゅうしちねんに": 6102,
  "、せんきゅうひゃくごじゅうしちねんの": 1894,
  "、せんきゅうひゃくごじゅうはちねん(": 1545,
  "、せんきゅうひゃくごじゅうはちねん1": 1072,
  "、せんきゅうひゃくごじゅうはちねんか": 1100,
  "、せんきゅうひゃくごじゅうはちねんに": 6683,
  "、せんきゅうひゃくごじゅうはちねんの": 2149,
  "、いちねんさんびゃくろくじゅうごにち": 2321,
  "からせんきゅうひゃくよんじゅういちね": 1401,
  "がせんきゅうひゃくよんじゅうはちねに": 1053,
  "がせんきゅうひゃくごじゅういちねんに": 1031,
  "がせんきゅうひゃくごじゅうしちねんに": 1175,
  "がせんきゅうひゃくごじゅうはちねんに": 1157,
  "が、せんきゅうひゃくにじゅうはちねん": 1104,
  "が、せんきゅうひゃくさんじゅうはちね": 1208,
  "が、せんきゅうひゃくよんじゅういちね": 1740,
  "が、せんきゅうひゃくよんじゅうはちね": 1939,
  "が、せんきゅうひゃくごじゅういちねん": 1545,
  "が、せんきゅうひゃくごじゅうしちねん": 1667,
  "が、せんきゅうひゃくごじゅうはちねん": 1725,
  "し、せんきゅうひゃくよんじゅういちね": 1243,
  "し、せんきゅうひゃくよんじゅうはちね": 1427,
  "し、せんきゅうひゃくごじゅういちねん": 1269,
  "し、せんきゅうひゃくごじゅうしちねん": 1072,
  "し、せんきゅうひゃくごじゅうはちねん": 1410,
  "してせんきゅうひゃくよんじゅうはちね": 1063,
  "て、せんきゅうひゃくよんじゅうはちね": 1481,
  "て、せんきゅうひゃくごじゅういちねん": 1171,
  "て、せんきゅうひゃくごじゅうはちねん": 1142,
  "でせんきゅうひゃくよんじゅうはちねに": 1298,
  "のはせんきゅうひゃくごじゅうはちねん": 1112,
  "はせんきゅうひゃくにじゅういちねん(": 1259,
  "はせんきゅうひゃくにじゅういちねんに": 1149,
  "はせんきゅうひゃくにじゅうはちねんに": 1560,
  "はせんきゅうひゃくさんじゅういちねに": 1514,
  "はせんきゅうひゃくさんじゅうはちねに": 1493,
  "はせんきゅうひゃくよんじゅういちね1": 1108,
  "はせんきゅうひゃくよんじゅういちねに": 1329,
  "はせんきゅうひゃくよんじゅうはちねに": 2283,
  "はせんきゅうひゃくよんじゅうはちねの": 1295,
  "はせんきゅうひゃくごじゅういちねんに": 2239,
  "はせんきゅうひゃくごじゅういちねんの": 1113,
  "はせんきゅうひゃくごじゅうしちねんに": 2481,
  "はせんきゅうひゃくごじゅうはちねんに": 2786,
  "はせんきゅうひゃくごじゅうはちねんの": 1160,
  "は、せんはっぴゃくろくじゅうしちねん": 1125,
  "は、せんはっぴゃくろくじゅうはちねん": 1461,
  "は、せんはっぴゃくななじゅういちねん": 1251,
  "は、せんはっぴゃくななじゅうはちねん": 1065,
  "は、せんはっぴゃくはちじゅうしちねん": 1330,
  "は、せんはっぴゃくはちじゅうはちねん": 1293,
  "は、せんはっぴゃくきゅうじゅういちね": 1121,
  "は、せんはっぴゃくきゅうじゅうはちね": 1405,
  "は、せんきゅうひゃくにじゅういちねん": 2368,
  "は、せんきゅうひゃくにじゅうはちねん": 3125,
  "は、せんきゅうひゃくさんじゅういちね": 2697,
  "は、せんきゅうひゃくさんじゅうはちね": 2846,
  "は、せんきゅうひゃくよんじゅういちね": 3715,
  "は、せんきゅうひゃくよんじゅうはちね": 5277,
  "は、せんきゅうひゃくごじゅういちねん": 4599,
  "は、せんきゅうひゃくごじゅうしちねん": 4696,
  "は、せんきゅうひゃくごじゅうはちねん": 5177,
  "り、せんきゅうひゃくよんじゅういちね": 1003,
  "り、せんきゅうひゃくよんじゅうはちね": 1076,
  "れ、せんきゅうひゃくよんじゅうはちね": 1061,
  "れ、せんきゅうひゃくごじゅうはちねん": 1008,
  "とし(せんごひゃくろくじゅういちねん": 1456,
  "とし(せんごひゃくろくじゅうはちねん": 1813,
  "とし(せんごひゃくななじゅういちねん": 1458,
  "とし(せんごひゃくななじゅうはちねん": 2031,
  "とし(せんごひゃくはちじゅういちねん": 1745,
  "とし(せんごひゃくはちじゅうはちねん": 1409,
  "とし(せんはっぴゃくごじゅうはちねん": 2683,
  "とし(せんきゅうひゃくじゅういちねん": 2377,
  "とし(せんきゅうひゃくじゅうしちねん": 1627,
  "とし(せんきゅうひゃくじゅうはちねん": 2098,
  "ごのせんきゅうひゃくよんじゅうはちね": 1536
}