{
  "きゅうひゃくきゅうじゅうはちねんひがし": 1147,
  "きゅうひゃくきゅうじゅうはちねんちょう": 1794,
  "(せんきゅうひゃくきゅうじゅういちねん": 14610,
  "(せんきゅうひゃくきゅうじゅうはちねん": 1042,
  ")せんきゅうひゃくきゅうじゅういちねん": 1268,
  ")せんきゅうひゃくきゅうじゅうはちねん": 2202,
  ",せんきゅうひゃくきゅうじゅういちねん": 3322,
  ",せんきゅうひゃくきゅうじゅうはちねん": 7727,
  "せんきゅうひゃくよんじゅうはちねひがし": 1315,
  "せんきゅうひゃくろくじゅういちねんせい": 2833,
  "せんきゅうひゃくろくじゅうはちねんせい": 2647,
  "せんきゅうひゃくろくじゅうはちねんころ": 1002,
  "せんきゅうひゃくななじゅういちねんせい": 2911,
  "せんきゅうひゃくななじゅうはちねんせい": 2406,
  "せんきゅうひゃくななじゅうはちねんころ": 1344,
  "せんきゅうひゃくはちじゅういちねんせい": 2544,
  "せんきゅうひゃくはちじゅうはちねんせい": 1141,
  "せんきゅうひゃくはちじゅうはちねんころ": 1977,
  "せんきゅうひゃくきゅうじゅういちねん(": 3184,
  "せんきゅうひゃくきゅうじゅういちねん)": 1686,
  "せんきゅうひゃくきゅうじゅういちねん-": 1922,
  "せんきゅうひゃくきゅうじゅういちねん0": 3008,
  "せんきゅうひゃくきゅうじゅういちねん1": 5097,
  "せんきゅうひゃくきゅうじゅういちねん2": 2831,
  "せんきゅうひゃくきゅうじゅういちねん3": 1449,
  "せんきゅうひゃくきゅうじゅういちねん4": 2201,
  "せんきゅうひゃくきゅうじゅういちねん5": 1136,
  "せんきゅうひゃくきゅうじゅういちねん6": 1434,
  "せんきゅうひゃくきゅうじゅういちねん7": 1081,
  "せんきゅうひゃくきゅうじゅういちねん8": 1203,
  "せんきゅうひゃくきゅうじゅういちねん9": 1153,
  "せんきゅうひゃくきゅうじゅういちねん:": 1040,
  "せんきゅうひゃくきゅうじゅういちねん、": 9522,
  "せんきゅうひゃくきゅうじゅういちねん「": 1257,
  "せんきゅうひゃくきゅうじゅういちねんか": 4537,
  "せんきゅうひゃくきゅうじゅういちねんで": 1196,
  "せんきゅうひゃくきゅうじゅういちねんと": 1346,
  "せんきゅうひゃくきゅうじゅういちねんに": 20644,
  "せんきゅうひゃくきゅうじゅういちねんの": 8977,
  "せんきゅうひゃくきゅうじゅういちねんは": 1001,
  "せんきゅうひゃくきゅうじゅういちねんま": 3581,
  "せんきゅうひゃくきゅうじゅういちねんよ": 2404,
  "せんきゅうひゃくきゅうじゅういちねん以": 1270,
  "せんきゅうひゃくきゅうじゅういちねんど": 3534,
  "せんきゅうひゃくきゅうじゅうはちねん(": 3005,
  "せんきゅうひゃくきゅうじゅうはちねん)": 3120,
  "せんきゅうひゃくきゅうじゅうはちねん-": 1910,
  "せんきゅうひゃくきゅうじゅうはちねん0": 7743,
  "せんきゅうひゃくきゅうじゅうはちねん1": 13776,
  "せんきゅうひゃくきゅうじゅうはちねん2": 2884,
  "せんきゅうひゃくきゅうじゅうはちねん3": 3635,
  "せんきゅうひゃくきゅうじゅうはちねん4": 4749,
  "せんきゅうひゃくきゅうじゅうはちねん5": 3414,
  "せんきゅうひゃくきゅうじゅうはちねん6": 3177,
  "せんきゅうひゃくきゅうじゅうはちねん7": 3616,
  "せんきゅうひゃくきゅうじゅうはちねん8": 3573,
  "せんきゅうひゃくきゅうじゅうはちねん9": 3611,
  "せんきゅうひゃくきゅうじゅうはちねん:": 1043,
  "せんきゅうひゃくきゅうじゅうはちねん~": 1082,
  "せんきゅうひゃくきゅうじゅうはちねん、": 14508,
  "せんきゅうひゃくきゅうじゅうはちねん「": 1101,
  "せんきゅうひゃくきゅうじゅうはちねんか": 7732,
  "せんきゅうひゃくきゅうじゅうはちねんご": 1425,
  "せんきゅうひゃくきゅうじゅうはちねんで": 1928,
  "せんきゅうひゃくきゅうじゅうはちねんと": 2353,
  "せんきゅうひゃくきゅうじゅうはちねんに": 32606,
  "せんきゅうひゃくきゅうじゅうはちねんの": 16787,
  "せんきゅうひゃくきゅうじゅうはちねんは": 1250,
  "せんきゅうひゃくきゅうじゅうはちねんま": 5603,
  "せんきゅうひゃくきゅうじゅうはちねんよ": 4337,
  "せんきゅうひゃくきゅうじゅうはちねんを": 1172,
  "せんきゅうひゃくきゅうじゅうはちねんふ": 1665,
  "せんきゅうひゃくきゅうじゅうはちねん・": 1165,
  "せんきゅうひゃくきゅうじゅうはちねん以": 2188,
  "せんきゅうひゃくきゅうじゅうはちねんど": 3751,
  "せんきゅうひゃくきゅうじゅうはちねんび": 1055,
  "はっぴゃくきゅうじゅういちねん(あきら": 2617,
  "はっぴゃくきゅうじゅうはちねん(あきら": 2995,
  "きゅうひゃくさんじゅういちねん(あきら": 5812,
  "きゅうひゃくさんじゅういちねんさんがつ": 1173,
  "きゅうひゃくさんじゅうはちねん(あきら": 4491,
  "きゅうひゃくさんじゅうはちねんいちがつ": 1448,
  "きゅうひゃくさんじゅうはちねんさんがつ": 1363,
  "きゅうひゃくよんじゅういちねん(あきら": 6016,
  "きゅうひゃくよんじゅういちねんいちがつ": 1675,
  "きゅうひゃくよんじゅういちねんさんがつ": 1414,
  "きゅうひゃくよんじゅういちねんろくがつ": 2811,
  "きゅうひゃくよんじゅういちねんしちがつ": 1906,
  "きゅうひゃくよんじゅういちねんはちがつ": 1175,
  "きゅうひゃくよんじゅうはちねん(あきら": 7429,
  "きゅうひゃくよんじゅうはちねんいちがつ": 1460,
  "きゅうひゃくよんじゅうはちねんさんがつ": 1610,
  "きゅうひゃくよんじゅうはちねんろくがつ": 1418,
  "きゅうひゃくよんじゅうはちねんしちがつ": 1263,
  "きゅうひゃくよんじゅうはちねんはちがつ": 1821,
  "きゅうひゃくろくじゅういちねん(あきら": 5439,
  "きゅうひゃくろくじゅういちねんいちがつ": 1175,
  "きゅうひゃくろくじゅういちねんろくがつ": 1190,
  "きゅうひゃくろくじゅういちねんしちがつ": 1016,
  "きゅうひゃくろくじゅういちねんはちがつ": 1359,
  "きゅうひゃくろくじゅうはちねん(あきら": 6238,
  "きゅうひゃくろくじゅうはちねんいちがつ": 2963,
  "きゅうひゃくろくじゅうはちねんさんがつ": 1995,
  "きゅうひゃくろくじゅうはちねんろくがつ": 2031,
  "きゅうひゃくろくじゅうはちねんしちがつ": 1426,
  "きゅうひゃくろくじゅうはちねんはちがつ": 1515,
  "きゅうひゃくななじゅういちねん(あきら": 5656,
  "きゅうひゃくななじゅういちねんいちがつ": 1819,
  "きゅうひゃくななじゅういちねんさんがつ": 2542,
  "きゅうひゃくななじゅういちねんろくがつ": 2209,
  "きゅうひゃくななじゅういちねんしちがつ": 2671,
  "きゅうひゃくななじゅういちねんはちがつ": 3095,
  "きゅうひゃくななじゅうはちねん(あきら": 5382,
  "きゅうひゃくななじゅうはちねんいちがつ": 1740,
  "きゅうひゃくななじゅうはちねんさんがつ": 2330,
  "きゅうひゃくななじゅうはちねんろくがつ": 2080,
  "きゅうひゃくななじゅうはちねんしちがつ": 2090,
  "きゅうひゃくななじゅうはちねんはちがつ": 2269,
  "きゅうひゃくはちじゅういちねん(あきら": 4963,
  "きゅうひゃくはちじゅういちねんいちがつ": 1851,
  "きゅうひゃくはちじゅういちねんさんがつ": 2334,
  "きゅうひゃくはちじゅういちねんろくがつ": 2260,
  "きゅうひゃくはちじゅういちねんしちがつ": 1857,
  "きゅうひゃくはちじゅういちねんはちがつ": 1829,
  "きゅうひゃくはちじゅうはちねん(あきら": 6283,
  "きゅうひゃくはちじゅうはちねんいちがつ": 3324,
  "きゅうひゃくはちじゅうはちねんさんがつ": 5565,
  "きゅうひゃくはちじゅうはちねんろくがつ": 3480,
  "きゅうひゃくはちじゅうはちねんしちがつ": 3625,
  "きゅうひゃくはちじゅうはちねんはちがつ": 3500,
  "きゅうひゃくはちじゅうはちねんにひらく": 1205,
  "きゅうひゃくきゅうじゅういちねんにがつ": 2678,
  "きゅうひゃくきゅうじゅういちねんしがつ": 5578,
  "きゅうひゃくきゅうじゅういちねんごがつ": 3384,
  "きゅうひゃくきゅうじゅういちねんくがつ": 3689,
  "きゅうひゃくきゅうじゅういちねんにはつ": 1969,
  "きゅうひゃくきゅうじゅういちねんのわん": 3016,
  "きゅうひゃくきゅうじゅういちねんいらい": 2149,
  "きゅうひゃくきゅうじゅういちねんいこう": 2954,
  "きゅうひゃくきゅうじゅうはちねんにがつ": 7854,
  "きゅうひゃくきゅうじゅうはちねんしがつ": 13715,
  "きゅうひゃくきゅうじゅうはちねんごがつ": 9761,
  "きゅうひゃくきゅうじゅうはちねんくがつ": 10160,
  "きゅうひゃくきゅうじゅうはちねんにはつ": 3175,
  "きゅうひゃくきゅうじゅうはちねんのはつ": 1410,
  "きゅうひゃくきゅうじゅうはちねんのなが": 2040,
  "きゅうひゃくきゅうじゅうはちねんいらい": 3254,
  "きゅうひゃくきゅうじゅうはちねんいこう": 5101,
  "きゅうひゃくきゅうじゅうはちねんとうじ": 1482,
  "きゅうひゃくきゅうじゅうはちねんながの": 1704,
  "きゅうひゃくきゅうじゅうはちねんごろか": 1248,
  ":せんきゅうひゃくきゅうじゅういちねん": 4251,
  ":せんきゅうひゃくきゅうじゅうはちねん": 9863,
  "~せんきゅうひゃくきゅうじゅうはちねん": 1514,
  "★せんきゅうひゃくきゅうじゅうはちねん": 1324,
  "、せんきゅうひゃくきゅうじゅういちねん": 1151,
  "、せんきゅうひゃくきゅうじゅうはちねん": 2367,
  "「せんきゅうひゃくきゅうじゅうはちねん": 2091,
  "」せんきゅうひゃくきゅうじゅうはちねん": 1919,
  "』せんきゅうひゃくきゅうじゅうはちねん": 1619,
  "〜せんきゅうひゃくきゅうじゅうはちねん": 1376,
  "がせんきゅうひゃくきゅうじゅういちねん": 7658,
  "がせんきゅうひゃくきゅうじゅうはちねん": 13267,
  "しせんきゅうひゃくきゅうじゅうはちねん": 1309,
  "たせんきゅうひゃくきゅうじゅういちねん": 4924,
  "たせんきゅうひゃくきゅうじゅうはちねん": 9775,
  "てせんきゅうひゃくきゅうじゅういちねん": 4963,
  "てせんきゅうひゃくきゅうじゅうはちねん": 8882,
  "でせんきゅうひゃくきゅうじゅういちねん": 3053,
  "でせんきゅうひゃくきゅうじゅうはちねん": 5704,
  "とせんきゅうひゃくきゅうじゅういちねん": 1340,
  "とせんきゅうひゃくきゅうじゅうはちねん": 3447,
  "にせんきゅうひゃくきゅうじゅういちねん": 2873,
  "にせんきゅうひゃくきゅうじゅうはちねん": 6141,
  "のせんきゅうひゃくきゅうじゅういちねん": 7055,
  "のせんきゅうひゃくきゅうじゅうはちねん": 10405,
  "はせんきゅうひゃくきゅうじゅういちねん": 25162,
  "はせんきゅうひゃくきゅうじゅうはちねん": 46750,
  "もせんきゅうひゃくきゅうじゅういちねん": 1489,
  "もせんきゅうひゃくきゅうじゅうはちねん": 2960,
  "らせんきゅうひゃくきゅうじゅういちねん": 4264,
  "らせんきゅうひゃくきゅうじゅうはちねん": 7075,
  "りせんきゅうひゃくきゅうじゅうはちねん": 1504,
  "るせんきゅうひゃくきゅうじゅういちねん": 1506,
  "るせんきゅうひゃくきゅうじゅうはちねん": 2356,
  "をせんきゅうひゃくきゅうじゅういちねん": 1283,
  "をせんきゅうひゃくきゅうじゅうはちねん": 2979,
  "・せんきゅうひゃくきゅうじゅういちねん": 1593,
  "・せんきゅうひゃくきゅうじゅうはちねん": 1514,
  "(せんきゅうひゃくろくじゅういちねん)": 3599,
  "(せんきゅうひゃくろくじゅうはちねん)": 4990,
  "(せんきゅうひゃくななじゅういちねん)": 4851,
  "(せんきゅうひゃくななじゅうはちねん)": 6114,
  "(せんきゅうひゃくはちじゅういちねん)": 7231,
  "(せんきゅうひゃくはちじゅうはちねん)": 5660,
  "せんはっぴゃくろくじゅうしちねん(けい": 2170,
  "せんはっぴゃくろくじゅうはちねん(けい": 2034,
  "せんきゅうひゃくじゅういちねん(あきら": 3984,
  "せんきゅうひゃくじゅうしちねんさんがつ": 1321,
  "せんきゅうひゃくじゅうしちねんろくがつ": 1113,
  "せんきゅうひゃくじゅうはちねんいちがつ": 1372,
  "せんきゅうひゃくじゅうはちねんしちがつ": 1444,
  "せんきゅうひゃくにじゅういちねん(だい": 4415,
  "せんきゅうひゃくさんじゅういちねしがつ": 1115,
  "せんきゅうひゃくさんじゅういちねくがつ": 2723,
  "せんきゅうひゃくさんじゅうはちねしがつ": 1091,
  "せんきゅうひゃくよんじゅういちねにがつ": 1225,
  "せんきゅうひゃくよんじゅういちねしがつ": 2117,
  "せんきゅうひゃくよんじゅういちねごがつ": 1836,
  "せんきゅうひゃくよんじゅういちねくがつ": 1599,
  "せんきゅうひゃくよんじゅういちねせいま": 1194,
  "せんきゅうひゃくよんじゅうはちねしがつ": 3096,
  "せんきゅうひゃくよんじゅうはちねごがつ": 1667,
  "せんきゅうひゃくよんじゅうはちねくがつ": 1097,
  "せんきゅうひゃくよんじゅうはちねにほう": 1041,
  "せんきゅうひゃくよんじゅうはちねせいま": 2048,
  "せんきゅうひゃくごじゅういちねんしがつ": 1706,
  "せんきゅうひゃくごじゅういちねんごがつ": 1350,
  "せんきゅうひゃくごじゅういちねんくがつ": 2147,
  "せんきゅうひゃくごじゅういちねんいこう": 1101,
  "せんきゅうひゃくごじゅういちねんせいま": 1525,
  "せんきゅうひゃくごじゅうしちねんにがつ": 1078,
  "せんきゅうひゃくごじゅうしちねんしがつ": 1983,
  "せんきゅうひゃくごじゅうしちねんくがつ": 1395,
  "せんきゅうひゃくごじゅうしちねんせいま": 1465,
  "せんきゅうひゃくごじゅうはちねんにがつ": 1193,
  "せんきゅうひゃくごじゅうはちねんしがつ": 1462,
  "せんきゅうひゃくごじゅうはちねんせいま": 2315,
  "せんきゅうひゃくろくじゅういちねん10": 1571,
  "せんきゅうひゃくろくじゅういちねん11": 1049,
  "せんきゅうひゃくろくじゅういちねんから": 4528,
  "せんきゅうひゃくろくじゅういちねんには": 2734,
  "せんきゅうひゃくろくじゅういちねんまで": 1179,
  "せんきゅうひゃくろくじゅうはちねん10": 2331,
  "せんきゅうひゃくろくじゅうはちねん11": 1529,
  "せんきゅうひゃくろくじゅうはちねん12": 1820,
  "せんきゅうひゃくろくじゅうはちねんから": 5536,
  "せんきゅうひゃくろくじゅうはちねんに『": 1203,
  "せんきゅうひゃくろくじゅうはちねんには": 4222,
  "せんきゅうひゃくろくじゅうはちねんまで": 1909,
  "せんきゅうひゃくろくじゅうはちねんより": 1025,
  "せんきゅうひゃくななじゅういちねん)に": 1022,
  "せんきゅうひゃくななじゅういちねん10": 2008,
  "せんきゅうひゃくななじゅういちねん11": 1828,
  "せんきゅうひゃくななじゅういちねん12": 2056,
  "せんきゅうひゃくななじゅういちねんから": 5964,
  "せんきゅうひゃくななじゅういちねんに、": 1012,
  "せんきゅうひゃくななじゅういちねんには": 3450,
  "せんきゅうひゃくななじゅういちねんまで": 1876,
  "せんきゅうひゃくななじゅういちねんより": 1166,
  "せんきゅうひゃくななじゅうはちねん)に": 1069,
  "せんきゅうひゃくななじゅうはちねん10": 2717,
  "せんきゅうひゃくななじゅうはちねん11": 1914,
  "せんきゅうひゃくななじゅうはちねん12": 1915,
  "せんきゅうひゃくななじゅうはちねんから": 7530,
  "せんきゅうひゃくななじゅうはちねんには": 4174,
  "せんきゅうひゃくななじゅうはちねんまで": 1725,
  "せんきゅうひゃくななじゅうはちねんより": 1694,
  "せんきゅうひゃくはちじゅういちねん)に": 1110,
  "せんきゅうひゃくはちじゅういちねん10": 2284,
  "せんきゅうひゃくはちじゅういちねん11": 1564,
  "せんきゅうひゃくはちじゅういちねん12": 1436,
  "せんきゅうひゃくはちじゅういちねんから": 7862,
  "せんきゅうひゃくはちじゅういちねんには": 4253,
  "せんきゅうひゃくはちじゅういちねんまで": 1536,
  "せんきゅうひゃくはちじゅういちねんより": 2067,
  "せんきゅうひゃくはちじゅうはちねん)に": 1145,
  "せんきゅうひゃくはちじゅうはちねん10": 3830,
  "せんきゅうひゃくはちじゅうはちねん11": 2815,
  "せんきゅうひゃくはちじゅうはちねん12": 2990,
  "せんきゅうひゃくはちじゅうはちねん、ひ": 3452,
  "せんきゅうひゃくはちじゅうはちねんから": 11293,
  "せんきゅうひゃくはちじゅうはちねんに、": 1701,
  "せんきゅうひゃくはちじゅうはちねんに「": 1207,
  "せんきゅうひゃくはちじゅうはちねんには": 6742,
  "せんきゅうひゃくはちじゅうはちねんに設": 1453,
  "せんきゅうひゃくはちじゅうはちねんの「": 1082,
  "せんきゅうひゃくはちじゅうはちねんのそ": 1694,
  "せんきゅうひゃくはちじゅうはちねんまで": 2754,
  "せんきゅうひゃくはちじゅうはちねんより": 4121,
  "せんきゅうひゃくはちじゅうはちねんそう": 1269,
  "さんびゃくろくじゅうごにちねんじゅうな": 2437,
  "はっぴゃくろくじゅうはちねん(けいおう": 1870,
  "はっぴゃくきゅうじゅういちねん(めいじ": 2588,
  "はっぴゃくきゅうじゅうはちねん(めいじ": 2969,
  "きゅうひゃくじゅういちねんじゅうにがつ": 1036,
  "きゅうひゃくじゅうはちねん(たいしょう": 4699,
  "きゅうひゃくにじゅうはちねん(しょうわ": 5947,
  "きゅうひゃくさんじゅういちねんくがつ1": 1139,
  "きゅうひゃくよんじゅうはちねんしがつ1": 1164,
  "きゅうひゃくごじゅういちねん(しょうわ": 6901,
  "きゅうひゃくごじゅういちねんじゅうがつ": 1380,
  "きゅうひゃくごじゅうはちねん(しょうわ": 6018,
  "きゅうひゃくごじゅうはちねんじゅうがつ": 1192,
  "きゅうひゃくはちじゅうはちねんしがつ1": 1141,
  "きゅうひゃくきゅうじゅういちねんから1": 2136,
  "きゅうひゃくきゅうじゅういちねんから2": 1449,
  "きゅうひゃくきゅうじゅういちねんには、": 1482,
  "きゅうひゃくきゅうじゅうはちねんから1": 1188,
  "きゅうひゃくきゅうじゅうはちねんから2": 4509,
  "きゅうひゃくきゅうじゅうはちねんからは": 2270,
  "きゅうひゃくきゅうじゅうはちねんにかけ": 1130,
  "きゅうひゃくきゅうじゅうはちねんには、": 2627,
  "きゅうひゃくきゅうじゅうはちねんまでの": 1033,
  "きゅうひゃくきゅうじゅうはちねんふらん": 1335,
  "きゅうひゃくきゅうじゅうはちねんどから": 1460,
  ":せんきゅうひゃくはちじゅうはちねん0": 1600,
  "、せんきゅうひゃくろくじゅういちねん(": 1335,
  "、せんきゅうひゃくろくじゅういちねん1": 1048,
  "、せんきゅうひゃくろくじゅういちねんか": 1248,
  "、せんきゅうひゃくろくじゅういちねんに": 6885,
  "、せんきゅうひゃくろくじゅういちねんの": 1890,
  "、せんきゅうひゃくろくじゅうはちねん(": 1699,
  "、せんきゅうひゃくろくじゅうはちねん1": 1803,
  "、せんきゅうひゃくろくじゅうはちねん、": 1201,
  "、せんきゅうひゃくろくじゅうはちねんか": 1551,
  "、せんきゅうひゃくろくじゅうはちねんに": 9134,
  "、せんきゅうひゃくろくじゅうはちねんの": 3879,
  "、せんきゅうひゃくななじゅういちねん(": 1717,
  "、せんきゅうひゃくななじゅういちねん1": 1680,
  "、せんきゅうひゃくななじゅういちねん、": 1390,
  "、せんきゅうひゃくななじゅういちねんか": 1560,
  "、せんきゅうひゃくななじゅういちねんに": 9432,
  "、せんきゅうひゃくななじゅういちねんの": 3183,
  "、せんきゅうひゃくななじゅうはちねん(": 1535,
  "、せんきゅうひゃくななじゅうはちねん1": 1982,
  "、せんきゅうひゃくななじゅうはちねん、": 1550,
  "、せんきゅうひゃくななじゅうはちねんか": 2085,
  "、せんきゅうひゃくななじゅうはちねんに": 10365,
  "、せんきゅうひゃくななじゅうはちねんの": 3808,
  "、せんきゅうひゃくはちじゅういちねん(": 1392,
  "、せんきゅうひゃくはちじゅういちねん)": 1037,
  "、せんきゅうひゃくはちじゅういちねん1": 1488,
  "、せんきゅうひゃくはちじゅういちねん、": 1464,
  "、せんきゅうひゃくはちじゅういちねんか": 2079,
  "、せんきゅうひゃくはちじゅういちねんに": 10583,
  "、せんきゅうひゃくはちじゅういちねんの": 3614,
  "、せんきゅうひゃくはちじゅういちねん以": 1037,
  "、せんきゅうひゃくはちじゅうはちねん(": 2176,
  "、せんきゅうひゃくはちじゅうはちねん)": 1550,
  "、せんきゅうひゃくはちじゅうはちねん1": 2794,
  "、せんきゅうひゃくはちじゅうはちねん3": 1161,
  "、せんきゅうひゃくはちじゅうはちねん4": 1094,
  "、せんきゅうひゃくはちじゅうはちねん、": 5345,
  "、せんきゅうひゃくはちじゅうはちねんか": 3011,
  "、せんきゅうひゃくはちじゅうはちねんに": 15085,
  "、せんきゅうひゃくはちじゅうはちねんの": 5675,
  "、せんきゅうひゃくはちじゅうはちねんよ": 1128,
  "」(せんきゅうひゃくななじゅうはちねん": 1340,
  "」(せんきゅうひゃくはちじゅういちねん": 1205,
  "」(せんきゅうひゃくはちじゅうはちねん": 1504,
  "』(せんきゅうひゃくななじゅうはちねん": 1001,
  "』(せんきゅうひゃくはちじゅういちねん": 1216,
  "』(せんきゅうひゃくはちじゅうはちねん": 1131,
  "からせんきゅうひゃくろくじゅういちねん": 1219,
  "からせんきゅうひゃくろくじゅうはちねん": 1904,
  "からせんきゅうひゃくななじゅういちねん": 1779,
  "からせんきゅうひゃくななじゅうはちねん": 1854,
  "からせんきゅうひゃくはちじゅういちねん": 1798,
  "からせんきゅうひゃくはちじゅうはちねん": 3244,
  "がせんきゅうひゃくろくじゅういちねんに": 1167,
  "がせんきゅうひゃくろくじゅうはちねんに": 1560,
  "がせんきゅうひゃくななじゅういちねんに": 1709,
  "がせんきゅうひゃくななじゅうはちねんに": 2096,
  "がせんきゅうひゃくはちじゅういちねんに": 1877,
  "がせんきゅうひゃくはちじゅうはちねんに": 2495,
  "が、せんきゅうひゃくろくじゅういちねん": 1766,
  "が、せんきゅうひゃくろくじゅうはちねん": 2740,
  "が、せんきゅうひゃくななじゅういちねん": 2795,
  "が、せんきゅうひゃくななじゅうはちねん": 2908,
  "が、せんきゅうひゃくはちじゅういちねん": 2772,
  "が、せんきゅうひゃくはちじゅうはちねん": 4160,
  "し、せんきゅうひゃくろくじゅういちねん": 1327,
  "し、せんきゅうひゃくろくじゅうはちねん": 2066,
  "し、せんきゅうひゃくななじゅういちねん": 1781,
  "し、せんきゅうひゃくななじゅうはちねん": 2022,
  "し、せんきゅうひゃくはちじゅういちねん": 1956,
  "し、せんきゅうひゃくはちじゅうはちねん": 2983,
  "したせんきゅうひゃくはちじゅうはちねん": 1159,
  "してせんきゅうひゃくろくじゅういちねん": 1058,
  "してせんきゅうひゃくろくじゅうはちねん": 1355,
  "してせんきゅうひゃくななじゅういちねん": 1431,
  "してせんきゅうひゃくななじゅうはちねん": 1846,
  "してせんきゅうひゃくはちじゅういちねん": 1570,
  "してせんきゅうひゃくはちじゅうはちねん": 2479,
  "ったせんきゅうひゃくはちじゅうはちねん": 1063,
  "てせんきゅうひゃくろくじゅうはちねんに": 1014,
  "てせんきゅうひゃくななじゅういちねんに": 1153,
  "てせんきゅうひゃくななじゅうはちねんに": 1192,
  "てせんきゅうひゃくはちじゅういちねんに": 1148,
  "てせんきゅうひゃくはちじゅうはちねんに": 1728,
  "て、せんきゅうひゃくろくじゅういちねん": 1472,
  "て、せんきゅうひゃくろくじゅうはちねん": 1782,
  "て、せんきゅうひゃくななじゅういちねん": 1944,
  "て、せんきゅうひゃくななじゅうはちねん": 2255,
  "て、せんきゅうひゃくはちじゅういちねん": 2209,
  "て、せんきゅうひゃくはちじゅうはちねん": 4103,
  "で、せんきゅうひゃくろくじゅういちねん": 1107,
  "で、せんきゅうひゃくろくじゅうはちねん": 1342,
  "で、せんきゅうひゃくななじゅういちねん": 1592,
  "で、せんきゅうひゃくななじゅうはちねん": 1513,
  "で、せんきゅうひゃくはちじゅういちねん": 1525,
  "で、せんきゅうひゃくはちじゅうはちねん": 2287,
  "ではせんきゅうひゃくはちじゅういちねん": 1146,
  "ではせんきゅうひゃくはちじゅうはちねん": 1466,
  "に、せんきゅうひゃくはちじゅうはちねん": 1289,
  "のせんきゅうひゃくはちじゅうはちねんに": 1959,
  "のはせんきゅうひゃくろくじゅういちねん": 1043,
  "のはせんきゅうひゃくろくじゅうはちねん": 1854,
  "のはせんきゅうひゃくななじゅういちねん": 1604,
  "のはせんきゅうひゃくななじゅうはちねん": 1668,
  "のはせんきゅうひゃくはちじゅういちねん": 1592,
  "のはせんきゅうひゃくはちじゅうはちねん": 2302,
  "はせんきゅうひゃくろくじゅういちねんに": 2782,
  "はせんきゅうひゃくろくじゅういちねんの": 1073,
  "はせんきゅうひゃくろくじゅうはちねんに": 3536,
  "はせんきゅうひゃくろくじゅうはちねんの": 1986,
  "はせんきゅうひゃくななじゅういちねん、": 1009,
  "はせんきゅうひゃくななじゅういちねんに": 3912,
  "はせんきゅうひゃくななじゅういちねんの": 1878,
  "はせんきゅうひゃくななじゅうはちねんに": 4033,
  "はせんきゅうひゃくななじゅうはちねんの": 2107,
  "はせんきゅうひゃくはちじゅういちねん、": 1290,
  "はせんきゅうひゃくはちじゅういちねんか": 1104,
  "はせんきゅうひゃくはちじゅういちねんに": 4410,
  "はせんきゅうひゃくはちじゅういちねんの": 1827,
  "はせんきゅうひゃくはちじゅうはちねん1": 1017,
  "はせんきゅうひゃくはちじゅうはちねん、": 1504,
  "はせんきゅうひゃくはちじゅうはちねんか": 1553,
  "はせんきゅうひゃくはちじゅうはちねんに": 5630,
  "はせんきゅうひゃくはちじゅうはちねんの": 2961,
  "は、せんきゅうひゃくろくじゅういちねん": 4947,
  "は、せんきゅうひゃくろくじゅうはちねん": 7549,
  "は、せんきゅうひゃくななじゅういちねん": 7319,
  "は、せんきゅうひゃくななじゅうはちねん": 7654,
  "は、せんきゅうひゃくはちじゅういちねん": 8063,
  "は、せんきゅうひゃくはちじゅうはちねん": 14953,
  "り、せんきゅうひゃくろくじゅういちねん": 1153,
  "り、せんきゅうひゃくろくじゅうはちねん": 1452,
  "り、せんきゅうひゃくななじゅういちねん": 1597,
  "り、せんきゅうひゃくななじゅうはちねん": 1494,
  "り、せんきゅうひゃくはちじゅういちねん": 1691,
  "り、せんきゅうひゃくはちじゅうはちねん": 2339,
  "れ、せんきゅうひゃくろくじゅうはちねん": 1293,
  "れ、せんきゅうひゃくななじゅういちねん": 1226,
  "れ、せんきゅうひゃくななじゅうはちねん": 1283,
  "れ、せんきゅうひゃくはちじゅういちねん": 1444,
  "れ、せんきゅうひゃくはちじゅうはちねん": 1711,
  "くにでせんきゅうひゃくよんじゅうはちね": 1415,
  "へいせいにじゅういちねんおおやけさとし": 1385,
  "とし(せんごひゃくきゅうじゅういちねん": 1614,
  "とし(せんごひゃくきゅうじゅうはちねん": 2306,
  "とし(せんはっぴゃくさんじゅうはちねん": 1088,
  "とし(せんはっぴゃくよんじゅうはちねん": 1264,
  "とし(せんはっぴゃくろくじゅういちねん": 2291,
  "とし(せんはっぴゃくろくじゅうしちねん": 4087,
  "とし(せんはっぴゃくろくじゅうはちねん": 7197,
  "とし(せんはっぴゃくななじゅういちねん": 4580,
  "とし(せんはっぴゃくななじゅうはちねん": 2190,
  "とし(せんはっぴゃくはちじゅういちねん": 1530,
  "とし(せんはっぴゃくはちじゅうしちねん": 1768,
  "とし(せんはっぴゃくはちじゅうはちねん": 1595,
  "とし(せんはっぴゃくきゅうじゅういちね": 1494,
  "とし(せんはっぴゃくきゅうじゅうはちね": 1481,
  "とし(せんきゅうひゃくにじゅういちねん": 1639,
  "とし(せんきゅうひゃくにじゅうはちねん": 2337,
  "とし(せんきゅうひゃくさんじゅういちね": 2429,
  "とし(せんきゅうひゃくさんじゅうはちね": 1523,
  "とし(せんきゅうひゃくよんじゅういちね": 2012,
  "とし(せんきゅうひゃくよんじゅうはちね": 1814,
  "とし(せんきゅうひゃくごじゅういちねん": 1934,
  "とし(せんきゅうひゃくごじゅうしちねん": 1673,
  "とし(せんきゅうひゃくごじゅうはちねん": 2325,
  "ご、せんきゅうひゃくななじゅうはちねん": 1044,
  "ご、せんきゅうひゃくはちじゅうはちねん": 1917,
  "ごのせんきゅうひゃくはちじゅうはちねん": 1446,
  "なるにじゅういちねんおおやけさとししん": 1385,
  "にち(せんはっぴゃくろくじゅうはちねん": 1105
}