{
  "せんきゅうひゃくろくじゅうはちねんひがし": 1054,
  "せんきゅうひゃくきゅうじゅういちねんはつ": 1144,
  "せんきゅうひゃくきゅうじゅういちねんころ": 1657,
  "せんきゅうひゃくきゅうじゅうはちねんなつ": 1929,
  "せんきゅうひゃくきゅうじゅうはちねんだい": 1028,
  "せんきゅうひゃくきゅうじゅうはちねんとう": 1569,
  "せんきゅうひゃくきゅうじゅうはちねんはる": 1515,
  "せんきゅうひゃくきゅうじゅうはちねんまつ": 1566,
  "せんきゅうひゃくきゅうじゅうはちねんばん": 1395,
  "せんきゅうひゃくきゅうじゅうはちねんはつ": 1351,
  "せんきゅうひゃくきゅうじゅうはちねんあき": 2128,
  "せんきゅうひゃくきゅうじゅうはちねんころ": 1233,
  "きゅうひゃくよんじゅうはちねんとうきょう": 1221,
  "きゅうひゃくきゅうじゅういちねん(たいら": 6624,
  "きゅうひゃくきゅうじゅういちねんいちがつ": 4475,
  "きゅうひゃくきゅうじゅういちねんさんがつ": 5835,
  "きゅうひゃくきゅうじゅういちねんろくがつ": 4063,
  "きゅうひゃくきゅうじゅういちねんしちがつ": 3094,
  "きゅうひゃくきゅうじゅういちねんはちがつ": 3388,
  "きゅうひゃくきゅうじゅういちねんにひらく": 1025,
  "きゅうひゃくきゅうじゅうはちねん(たいら": 6490,
  "きゅうひゃくきゅうじゅうはちねんいちがつ": 9055,
  "きゅうひゃくきゅうじゅうはちねんさんがつ": 12703,
  "きゅうひゃくきゅうじゅうはちねんろくがつ": 9976,
  "きゅうひゃくきゅうじゅうはちねんしちがつ": 10521,
  "きゅうひゃくきゅうじゅうはちねんはちがつ": 10303,
  "きゅうひゃくきゅうじゅうはちねんにひらく": 1977,
  "こうせんきゅうひゃくきゅうじゅうはちねん": 1053,
  "よくせんきゅうひゃくきゅうじゅうはちねん": 1109,
  "(せんきゅうひゃくきゅうじゅういちねん)": 6213,
  "(せんきゅうひゃくきゅうじゅうはちねん)": 9420,
  "(せんきゅうひゃくきゅうじゅうはちねん1": 2795,
  "(せんきゅうひゃくきゅうじゅうはちねん3": 1123,
  "(せんきゅうひゃくきゅうじゅうはちねん6": 1039,
  "(せんきゅうひゃくきゅうじゅうはちねん、": 1283,
  "(せんきゅうひゃくきゅうじゅうはちねんど": 1264,
  ",せんきゅうひゃくきゅうじゅうはちねん1": 1121,
  "せんはっぴゃくろくじゅうはちねん(あきら": 3760,
  "せんはっぴゃくろくじゅうはちねんいちがつ": 1162,
  "せんはっぴゃくななじゅういちねん(あきら": 6271,
  "せんはっぴゃくななじゅうはちねん(あきら": 4161,
  "せんはっぴゃくはちじゅういちねん(あきら": 2615,
  "せんはっぴゃくはちじゅうしちねん(あきら": 3169,
  "せんはっぴゃくはちじゅうはちねん(あきら": 3075,
  "せんはっぴゃくきゅうじゅういちね(あきら": 2617,
  "せんはっぴゃくきゅうじゅうはちね(あきら": 2993,
  "せんきゅうひゃくにじゅうはちねん(あきら": 6015,
  "せんきゅうひゃくにじゅうはちねんさんがつ": 1213,
  "せんきゅうひゃくにじゅうはちねんろくがつ": 1006,
  "せんきゅうひゃくにじゅうはちねんしちがつ": 1192,
  "せんきゅうひゃくさんじゅういちね(あきら": 5807,
  "せんきゅうひゃくさんじゅういちねさんがつ": 1172,
  "せんきゅうひゃくさんじゅうはちね(あきら": 4490,
  "せんきゅうひゃくさんじゅうはちねいちがつ": 1441,
  "せんきゅうひゃくさんじゅうはちねさんがつ": 1363,
  "せんきゅうひゃくよんじゅういちね(あきら": 6016,
  "せんきゅうひゃくよんじゅういちねいちがつ": 1675,
  "せんきゅうひゃくよんじゅういちねさんがつ": 1413,
  "せんきゅうひゃくよんじゅういちねろくがつ": 2803,
  "せんきゅうひゃくよんじゅういちねしちがつ": 1905,
  "せんきゅうひゃくよんじゅういちねはちがつ": 1175,
  "せんきゅうひゃくよんじゅうはちね(あきら": 7425,
  "せんきゅうひゃくよんじゅうはちねいちがつ": 1455,
  "せんきゅうひゃくよんじゅうはちねさんがつ": 1610,
  "せんきゅうひゃくよんじゅうはちねろくがつ": 1415,
  "せんきゅうひゃくよんじゅうはちねしちがつ": 1263,
  "せんきゅうひゃくよんじゅうはちねはちがつ": 1821,
  "せんきゅうひゃくごじゅういちねん(あきら": 6963,
  "せんきゅうひゃくごじゅういちねんいちがつ": 1211,
  "せんきゅうひゃくごじゅういちねんさんがつ": 1371,
  "せんきゅうひゃくごじゅういちねんはちがつ": 1047,
  "せんきゅうひゃくごじゅうしちねん(あきら": 5266,
  "せんきゅうひゃくごじゅうしちねんいちがつ": 1061,
  "せんきゅうひゃくごじゅうしちねんさんがつ": 1084,
  "せんきゅうひゃくごじゅうしちねんろくがつ": 1419,
  "せんきゅうひゃくごじゅうしちねんしちがつ": 1559,
  "せんきゅうひゃくごじゅうしちねんはちがつ": 1162,
  "せんきゅうひゃくごじゅうはちねん(あきら": 6116,
  "せんきゅうひゃくごじゅうはちねんいちがつ": 1325,
  "せんきゅうひゃくごじゅうはちねんさんがつ": 1165,
  "せんきゅうひゃくごじゅうはちねんしちがつ": 1012,
  "せんきゅうひゃくごじゅうはちねんはちがつ": 1365,
  "せんきゅうひゃくろくじゅういちねんしがつ": 2129,
  "せんきゅうひゃくろくじゅういちねんごがつ": 1313,
  "せんきゅうひゃくろくじゅういちねんせいま": 2219,
  "せんきゅうひゃくろくじゅうはちねんにがつ": 2103,
  "せんきゅうひゃくろくじゅうはちねんしがつ": 2819,
  "せんきゅうひゃくろくじゅうはちねんごがつ": 2083,
  "せんきゅうひゃくろくじゅうはちねんくがつ": 2270,
  "せんきゅうひゃくろくじゅうはちねんにはつ": 1201,
  "せんきゅうひゃくろくじゅうはちねんせいま": 1953,
  "せんきゅうひゃくななじゅういちねんにがつ": 1760,
  "せんきゅうひゃくななじゅういちねんしがつ": 2859,
  "せんきゅうひゃくななじゅういちねんごがつ": 2172,
  "せんきゅうひゃくななじゅういちねんくがつ": 2100,
  "せんきゅうひゃくななじゅういちねんにはつ": 1202,
  "せんきゅうひゃくななじゅういちねんいこう": 1167,
  "せんきゅうひゃくななじゅういちねんせいま": 2142,
  "せんきゅうひゃくななじゅうはちねんにがつ": 1353,
  "せんきゅうひゃくななじゅうはちねんしがつ": 2528,
  "せんきゅうひゃくななじゅうはちねんごがつ": 1831,
  "せんきゅうひゃくななじゅうはちねんくがつ": 1895,
  "せんきゅうひゃくななじゅうはちねんにはつ": 1322,
  "せんきゅうひゃくななじゅうはちねんいらい": 1325,
  "せんきゅうひゃくななじゅうはちねんいこう": 1730,
  "せんきゅうひゃくななじゅうはちねんせいま": 1778,
  "せんきゅうひゃくはちじゅういちねんにがつ": 1942,
  "せんきゅうひゃくはちじゅういちねんしがつ": 3084,
  "せんきゅうひゃくはちじゅういちねんごがつ": 2280,
  "せんきゅうひゃくはちじゅういちねんくがつ": 2184,
  "せんきゅうひゃくはちじゅういちねんにはつ": 1385,
  "せんきゅうひゃくはちじゅういちねんいぜん": 1179,
  "せんきゅうひゃくはちじゅういちねんいらい": 1414,
  "せんきゅうひゃくはちじゅういちねんいこう": 1663,
  "せんきゅうひゃくはちじゅういちねんせいま": 1959,
  "せんきゅうひゃくはちじゅうはちねんにがつ": 2722,
  "せんきゅうひゃくはちじゅうはちねんしがつ": 5193,
  "せんきゅうひゃくはちじゅうはちねんごがつ": 3191,
  "せんきゅうひゃくはちじゅうはちねんくがつ": 2944,
  "せんきゅうひゃくはちじゅうはちねんにはつ": 1627,
  "せんきゅうひゃくはちじゅうはちねんいらい": 1479,
  "せんきゅうひゃくはちじゅうはちねんいこう": 2095,
  "せんきゅうひゃくきゅうじゅういちねん)に": 1215,
  "せんきゅうひゃくきゅうじゅういちねん10": 4585,
  "せんきゅうひゃくきゅうじゅういちねん11": 3361,
  "せんきゅうひゃくきゅうじゅういちねん12": 4201,
  "せんきゅうひゃくきゅうじゅういちねんから": 14215,
  "せんきゅうひゃくきゅうじゅういちねんに、": 1523,
  "せんきゅうひゃくきゅうじゅういちねんに「": 1332,
  "せんきゅうひゃくきゅうじゅういちねんには": 7659,
  "せんきゅうひゃくきゅうじゅういちねんに設": 1237,
  "せんきゅうひゃくきゅうじゅういちねんのそ": 1656,
  "せんきゅうひゃくきゅうじゅういちねんまで": 3559,
  "せんきゅうひゃくきゅうじゅういちねんより": 4812,
  "せんきゅうひゃくきゅうじゅうはちねん)に": 1655,
  "せんきゅうひゃくきゅうじゅうはちねん)の": 1451,
  "せんきゅうひゃくきゅうじゅうはちねん03": 1023,
  "せんきゅうひゃくきゅうじゅうはちねん06": 1046,
  "せんきゅうひゃくきゅうじゅうはちねん10": 12301,
  "せんきゅうひゃくきゅうじゅうはちねん11": 10951,
  "せんきゅうひゃくきゅうじゅうはちねん12": 11025,
  "せんきゅうひゃくきゅうじゅうはちねんから": 25670,
  "せんきゅうひゃくきゅうじゅうはちねんごろ": 1412,
  "せんきゅうひゃくきゅうじゅうはちねんに、": 2523,
  "せんきゅうひゃくきゅうじゅうはちねんに「": 2010,
  "せんきゅうひゃくきゅうじゅうはちねんにか": 1170,
  "せんきゅうひゃくきゅうじゅうはちねんには": 14695,
  "せんきゅうひゃくきゅうじゅうはちねんにあ": 1181,
  "せんきゅうひゃくきゅうじゅうはちねんにで": 1123,
  "せんきゅうひゃくきゅうじゅうはちねんにひ": 1580,
  "せんきゅうひゃくきゅうじゅうはちねんに設": 1787,
  "せんきゅうひゃくきゅうじゅうはちねんの1": 1104,
  "せんきゅうひゃくきゅうじゅうはちねんの「": 1112,
  "せんきゅうひゃくきゅうじゅうはちねんまで": 5570,
  "せんきゅうひゃくきゅうじゅうはちねんより": 9913,
  "せんきゅうひゃくきゅうじゅうはちねんふら": 1350,
  "せんきゅうひゃくきゅうじゅうはちねんどか": 1463,
  "せんきゅうひゃくきゅうじゅうはちねんどに": 1497,
  "せんきゅうひゃくきゅうじゅうはちねんどの": 2389,
  "きゅうひゃくじゅうはちねんじゅういちがつ": 1177,
  "きゅうひゃくにじゅういちねん(たいしょう": 4386,
  "きゅうひゃくさんじゅういちねん(しょうわ": 5753,
  "きゅうひゃくさんじゅうはちねん(しょうわ": 4431,
  "きゅうひゃくよんじゅういちねん(しょうわ": 5927,
  "きゅうひゃくよんじゅういちねんじゅうがつ": 1785,
  "きゅうひゃくよんじゅういちねんろくがつ2": 1380,
  "きゅうひゃくよんじゅうはちねん(しょうわ": 7314,
  "きゅうひゃくごじゅうはちねんじゅうにがつ": 1101,
  "きゅうひゃくろくじゅういちねん(しょうわ": 5367,
  "きゅうひゃくろくじゅういちねんじゅうがつ": 1567,
  "きゅうひゃくろくじゅうはちねん(しょうわ": 6159,
  "きゅうひゃくろくじゅうはちねんじゅうがつ": 2327,
  "きゅうひゃくななじゅういちねん(しょうわ": 5585,
  "きゅうひゃくななじゅういちねんじゅうがつ": 2001,
  "きゅうひゃくななじゅういちねんはちがつ1": 1201,
  "きゅうひゃくななじゅうはちねん(しょうわ": 5306,
  "きゅうひゃくななじゅうはちねんじゅうがつ": 2706,
  "きゅうひゃくはちじゅういちねん(しょうわ": 4898,
  "きゅうひゃくはちじゅういちねんじゅうがつ": 2270,
  "きゅうひゃくはちじゅうはちねん(しょうわ": 6225,
  "きゅうひゃくはちじゅうはちねんじゅうがつ": 3810,
  "きゅうひゃくはちじゅうはちねんさんがつ1": 1741,
  "きゅうひゃくはちじゅうはちねん、にっぽん": 3356,
  "きゅうひゃくはちじゅうはちねんにせつりつ": 1327,
  "きゅうひゃくきゅうじゅういちねんのそれん": 1328,
  "きゅうひゃくきゅうじゅうはちねんつき03": 1024,
  "きゅうひゃくきゅうじゅうはちねんつき06": 1045,
  "きゅうひゃくきゅうじゅうはちねんにがつ1": 1266,
  "きゅうひゃくきゅうじゅうはちねんにがつ2": 1115,
  "きゅうひゃくきゅうじゅうはちねんにがつに": 1267,
  "きゅうひゃくきゅうじゅうはちねんしがつ1": 2004,
  "きゅうひゃくきゅうじゅうはちねんしがつ2": 1402,
  "きゅうひゃくきゅうじゅうはちねんしがつか": 1162,
  "きゅうひゃくきゅうじゅうはちねんしがつに": 2504,
  "きゅうひゃくきゅうじゅうはちねんごがつ1": 1410,
  "きゅうひゃくきゅうじゅうはちねんごがつ2": 1232,
  "きゅうひゃくきゅうじゅうはちねんごがつに": 1441,
  "きゅうひゃくきゅうじゅうはちねんくがつ1": 1428,
  "きゅうひゃくきゅうじゅうはちねんくがつ2": 1486,
  "きゅうひゃくきゅうじゅうはちねんくがつに": 1687,
  "きゅうひゃくきゅうじゅうはちねんのながの": 1919,
  "きゅうひゃくきゅうじゅうはちねんいらい、": 1024,
  "きゅうひゃくきゅうじゅうはちねんいこう、": 1530,
  "きゅうひゃくきゅうじゅうはちねんごろから": 1234,
  ":せんきゅうひゃくきゅうじゅういちねん0": 2071,
  ":せんきゅうひゃくきゅうじゅうはちねん0": 4876,
  ":せんきゅうひゃくきゅうじゅうはちねん1": 2595,
  "★せんきゅうひゃくきゅうじゅうはちねんの": 1130,
  "、せんきゅうひゃくきゅうじゅういちねん(": 1821,
  "、せんきゅうひゃくきゅうじゅういちねん)": 1274,
  "、せんきゅうひゃくきゅうじゅういちねん1": 3516,
  "、せんきゅうひゃくきゅうじゅういちねん3": 1042,
  "、せんきゅうひゃくきゅうじゅういちねん4": 1289,
  "、せんきゅうひゃくきゅうじゅういちねん、": 2699,
  "、せんきゅうひゃくきゅうじゅういちねんか": 4142,
  "、せんきゅうひゃくきゅうじゅういちねんに": 17380,
  "、せんきゅうひゃくきゅうじゅういちねんの": 7580,
  "、せんきゅうひゃくきゅうじゅういちねんよ": 1307,
  "、せんきゅうひゃくきゅうじゅういちねん以": 1378,
  "、せんきゅうひゃくきゅうじゅうはちねん(": 2140,
  "、せんきゅうひゃくきゅうじゅうはちねん)": 2482,
  "、せんきゅうひゃくきゅうじゅうはちねん1": 8590,
  "、せんきゅうひゃくきゅうじゅうはちねん2": 1573,
  "、せんきゅうひゃくきゅうじゅうはちねん3": 2613,
  "、せんきゅうひゃくきゅうじゅうはちねん4": 3103,
  "、せんきゅうひゃくきゅうじゅうはちねん5": 1930,
  "、せんきゅうひゃくきゅうじゅうはちねん6": 1941,
  "、せんきゅうひゃくきゅうじゅうはちねん7": 2052,
  "、せんきゅうひゃくきゅうじゅうはちねん8": 2072,
  "、せんきゅうひゃくきゅうじゅうはちねん9": 1809,
  "、せんきゅうひゃくきゅうじゅうはちねん、": 4282,
  "、せんきゅうひゃくきゅうじゅうはちねんか": 7576,
  "、せんきゅうひゃくきゅうじゅうはちねんに": 29092,
  "、せんきゅうひゃくきゅうじゅうはちねんの": 12193,
  "、せんきゅうひゃくきゅうじゅうはちねんよ": 2860,
  "、せんきゅうひゃくきゅうじゅうはちねん以": 2537,
  "、せんきゅうひゃくきゅうじゅうはちねんど": 3106,
  "」(せんきゅうひゃくきゅうじゅういちねん": 1524,
  "」(せんきゅうひゃくきゅうじゅうはちねん": 2950,
  "」はせんきゅうひゃくきゅうじゅうはちねん": 1096,
  "』(せんきゅうひゃくきゅうじゅういちねん": 1279,
  "』(せんきゅうひゃくきゅうじゅうはちねん": 1904,
  "』★せんきゅうひゃくきゅうじゅうはちねん": 1101,
  "からせんきゅうひゃくきゅうじゅういちねん": 4011,
  "からせんきゅうひゃくきゅうじゅうはちねん": 6642,
  "がせんきゅうひゃくきゅうじゅういちねんに": 3166,
  "がせんきゅうひゃくきゅうじゅうはちねん1": 1007,
  "がせんきゅうひゃくきゅうじゅうはちねんに": 4423,
  "がせんきゅうひゃくきゅうじゅうはちねんの": 1041,
  "が、せんきゅうひゃくきゅうじゅういちねん": 5536,
  "が、せんきゅうひゃくきゅうじゅうはちねん": 10547,
  "し、せんきゅうひゃくきゅうじゅういちねん": 4127,
  "し、せんきゅうひゃくきゅうじゅうはちねん": 7440,
  "したせんきゅうひゃくきゅうじゅういちねん": 1431,
  "したせんきゅうひゃくきゅうじゅうはちねん": 2907,
  "してせんきゅうひゃくきゅうじゅういちねん": 2766,
  "してせんきゅうひゃくきゅうじゅうはちねん": 4875,
  "たせんきゅうひゃくきゅうじゅうはちねんに": 1317,
  "たせんきゅうひゃくきゅうじゅうはちねんの": 1670,
  "た、せんきゅうひゃくきゅうじゅういちねん": 1173,
  "た、せんきゅうひゃくきゅうじゅうはちねん": 2174,
  "ったせんきゅうひゃくきゅうじゅういちねん": 1384,
  "ったせんきゅうひゃくきゅうじゅうはちねん": 2554,
  "てせんきゅうひゃくきゅうじゅういちねんに": 2010,
  "てせんきゅうひゃくきゅうじゅうはちねんに": 2993,
  "て、せんきゅうひゃくきゅうじゅういちねん": 5049,
  "て、せんきゅうひゃくきゅうじゅうはちねん": 9187,
  "でせんきゅうひゃくきゅうじゅういちねんに": 1057,
  "でせんきゅうひゃくきゅうじゅうはちねんに": 1555,
  "で、せんきゅうひゃくきゅうじゅういちねん": 2561,
  "で、せんきゅうひゃくきゅうじゅうはちねん": 4873,
  "ではせんきゅうひゃくきゅうじゅういちねん": 2008,
  "ではせんきゅうひゃくきゅうじゅうはちねん": 4337,
  "と、せんきゅうひゃくきゅうじゅういちねん": 1082,
  "と、せんきゅうひゃくきゅうじゅうはちねん": 2390,
  "にせんきゅうひゃくきゅうじゅうはちねんに": 1476,
  "に、せんきゅうひゃくきゅうじゅういちねん": 1487,
  "に、せんきゅうひゃくきゅうじゅうはちねん": 2877,
  "のせんきゅうひゃくきゅうじゅういちねん3": 1151,
  "のせんきゅうひゃくきゅうじゅういちねんに": 1341,
  "のせんきゅうひゃくきゅうじゅうはちねんに": 1716,
  "のせんきゅうひゃくきゅうじゅうはちねんの": 1174,
  "のがせんきゅうひゃくきゅうじゅうはちねん": 1290,
  "のはせんきゅうひゃくきゅうじゅういちねん": 2548,
  "のはせんきゅうひゃくきゅうじゅうはちねん": 4237,
  "は,せんきゅうひゃくきゅうじゅうはちねん": 1173,
  "はせんきゅうひゃくきゅうじゅういちねん1": 1170,
  "はせんきゅうひゃくきゅうじゅういちねん、": 1620,
  "はせんきゅうひゃくきゅうじゅういちねんか": 1880,
  "はせんきゅうひゃくきゅうじゅういちねんに": 6811,
  "はせんきゅうひゃくきゅうじゅういちねんの": 3870,
  "はせんきゅうひゃくきゅうじゅういちねん以": 1109,
  "はせんきゅうひゃくきゅうじゅうはちねん1": 3417,
  "はせんきゅうひゃくきゅうじゅうはちねん4": 1288,
  "はせんきゅうひゃくきゅうじゅうはちねん、": 2330,
  "はせんきゅうひゃくきゅうじゅうはちねんか": 3371,
  "はせんきゅうひゃくきゅうじゅうはちねんに": 11030,
  "はせんきゅうひゃくきゅうじゅうはちねんの": 6039,
  "はせんきゅうひゃくきゅうじゅうはちねん以": 1691,
  "はせんきゅうひゃくきゅうじゅうはちねんど": 1197,
  "は、せんきゅうひゃくきゅうじゅういちねん": 13635,
  "は、せんきゅうひゃくきゅうじゅうはちねん": 25712,
  "ば、せんきゅうひゃくきゅうじゅうはちねん": 1014,
  "め、せんきゅうひゃくきゅうじゅういちねん": 1099,
  "め、せんきゅうひゃくきゅうじゅうはちねん": 2096,
  "も、せんきゅうひゃくきゅうじゅうはちねん": 1158,
  "らせんきゅうひゃくきゅうじゅういちねんに": 1225,
  "らせんきゅうひゃくきゅうじゅういちねんま": 1172,
  "らせんきゅうひゃくきゅうじゅうはちねんに": 1714,
  "らせんきゅうひゃくきゅうじゅうはちねんま": 1874,
  "ら、せんきゅうひゃくきゅうじゅうはちねん": 1282,
  "り、せんきゅうひゃくきゅうじゅういちねん": 2809,
  "り、せんきゅうひゃくきゅうじゅうはちねん": 5459,
  "れ、せんきゅうひゃくきゅうじゅういちねん": 1768,
  "れ、せんきゅうひゃくきゅうじゅうはちねん": 3278,
  "れたせんきゅうひゃくきゅうじゅうはちねん": 1178,
  "れはせんきゅうひゃくきゅうじゅうはちねん": 1035,
  "まえのせんきゅうひゃくはちじゅうはちねん": 1158,
  "とし(せんきゅうひゃくろくじゅういちねん": 1630,
  "とし(せんきゅうひゃくろくじゅうはちねん": 1807,
  "とし(せんきゅうひゃくななじゅういちねん": 1862,
  "とし(せんきゅうひゃくななじゅうはちねん": 1796,
  "とし(せんきゅうひゃくはちじゅういちねん": 1760,
  "とし(せんきゅうひゃくはちじゅうはちねん": 2065,
  "ご、せんきゅうひゃくきゅうじゅういちねん": 1860,
  "ご、せんきゅうひゃくきゅうじゅうはちねん": 3002,
  "ごのせんきゅうひゃくきゅうじゅういちねん": 1643,
  "ごのせんきゅうひゃくきゅうじゅうはちねん": 1843,
  "つき:せんきゅうひゃくはちじゅうはちねん": 2124,
  "へてせんきゅうひゃくきゅうじゅうはちねん": 1306
}