{
  "せんきゅうひゃくきゅうじゅうはちねんひがし": 1147,
  "せんきゅうひゃくきゅうじゅうはちねんちょう": 1792,
  "せんきゅうひゃくよんじゅうはちねとうきょう": 1221,
  "せんきゅうひゃくろくじゅういちねん(あきら": 5436,
  "せんきゅうひゃくろくじゅういちねんいちがつ": 1174,
  "せんきゅうひゃくろくじゅういちねんろくがつ": 1190,
  "せんきゅうひゃくろくじゅういちねんしちがつ": 1015,
  "せんきゅうひゃくろくじゅういちねんはちがつ": 1352,
  "せんきゅうひゃくろくじゅうはちねん(あきら": 6237,
  "せんきゅうひゃくろくじゅうはちねんいちがつ": 2960,
  "せんきゅうひゃくろくじゅうはちねんさんがつ": 1994,
  "せんきゅうひゃくろくじゅうはちねんろくがつ": 2029,
  "せんきゅうひゃくろくじゅうはちねんしちがつ": 1425,
  "せんきゅうひゃくろくじゅうはちねんはちがつ": 1514,
  "せんきゅうひゃくななじゅういちねん(あきら": 5653,
  "せんきゅうひゃくななじゅういちねんいちがつ": 1819,
  "せんきゅうひゃくななじゅういちねんさんがつ": 2536,
  "せんきゅうひゃくななじゅういちねんろくがつ": 2206,
  "せんきゅうひゃくななじゅういちねんしちがつ": 2636,
  "せんきゅうひゃくななじゅういちねんはちがつ": 3093,
  "せんきゅうひゃくななじゅうはちねん(あきら": 5380,
  "せんきゅうひゃくななじゅうはちねんいちがつ": 1739,
  "せんきゅうひゃくななじゅうはちねんさんがつ": 2327,
  "せんきゅうひゃくななじゅうはちねんろくがつ": 2079,
  "せんきゅうひゃくななじゅうはちねんしちがつ": 2089,
  "せんきゅうひゃくななじゅうはちねんはちがつ": 2269,
  "せんきゅうひゃくはちじゅういちねん(あきら": 4961,
  "せんきゅうひゃくはちじゅういちねんいちがつ": 1849,
  "せんきゅうひゃくはちじゅういちねんさんがつ": 2334,
  "せんきゅうひゃくはちじゅういちねんろくがつ": 2256,
  "せんきゅうひゃくはちじゅういちねんしちがつ": 1857,
  "せんきゅうひゃくはちじゅういちねんはちがつ": 1829,
  "せんきゅうひゃくはちじゅうはちねん(あきら": 6278,
  "せんきゅうひゃくはちじゅうはちねんいちがつ": 3323,
  "せんきゅうひゃくはちじゅうはちねんさんがつ": 5556,
  "せんきゅうひゃくはちじゅうはちねんろくがつ": 3478,
  "せんきゅうひゃくはちじゅうはちねんしちがつ": 3622,
  "せんきゅうひゃくはちじゅうはちねんはちがつ": 3489,
  "せんきゅうひゃくはちじゅうはちねんにひらく": 1205,
  "せんきゅうひゃくきゅうじゅういちねんにがつ": 2677,
  "せんきゅうひゃくきゅうじゅういちねんしがつ": 5573,
  "せんきゅうひゃくきゅうじゅういちねんごがつ": 3379,
  "せんきゅうひゃくきゅうじゅういちねんくがつ": 3688,
  "せんきゅうひゃくきゅうじゅういちねんにはつ": 1963,
  "せんきゅうひゃくきゅうじゅういちねんのわん": 3011,
  "せんきゅうひゃくきゅうじゅういちねんいらい": 2149,
  "せんきゅうひゃくきゅうじゅういちねんいこう": 2949,
  "せんきゅうひゃくきゅうじゅうはちねんにがつ": 7846,
  "せんきゅうひゃくきゅうじゅうはちねんしがつ": 13703,
  "せんきゅうひゃくきゅうじゅうはちねんごがつ": 9756,
  "せんきゅうひゃくきゅうじゅうはちねんくがつ": 10150,
  "せんきゅうひゃくきゅうじゅうはちねんにはつ": 3174,
  "せんきゅうひゃくきゅうじゅうはちねんのはつ": 1408,
  "せんきゅうひゃくきゅうじゅうはちねんのなが": 2038,
  "せんきゅうひゃくきゅうじゅうはちねんいらい": 3251,
  "せんきゅうひゃくきゅうじゅうはちねんいこう": 5096,
  "せんきゅうひゃくきゅうじゅうはちねんとうじ": 1480,
  "せんきゅうひゃくきゅうじゅうはちねんながの": 1703,
  "せんきゅうひゃくきゅうじゅうはちねんごろか": 1246,
  "きゅうひゃくにじゅうはちねんじゅういちがつ": 1164,
  "きゅうひゃくよんじゅういちねんじゅうにがつ": 8042,
  "きゅうひゃくよんじゅうはちねんじゅうにがつ": 1678,
  "きゅうひゃくろくじゅうはちねんじゅうにがつ": 1825,
  "きゅうひゃくななじゅういちねんじゅうにがつ": 2045,
  "きゅうひゃくななじゅうはちねんじゅうにがつ": 1909,
  "きゅうひゃくはちじゅういちねんじゅうにがつ": 1429,
  "きゅうひゃくはちじゅうはちねんじゅうにがつ": 2985,
  "きゅうひゃくきゅうじゅういちねん(へいせい": 6560,
  "きゅうひゃくきゅうじゅういちねんじゅうがつ": 4552,
  "きゅうひゃくきゅうじゅういちねんいちがつ1": 1209,
  "きゅうひゃくきゅうじゅういちねんさんがつに": 1719,
  "きゅうひゃくきゅうじゅういちねんにせつりつ": 1111,
  "きゅうひゃくきゅうじゅういちねんのわんがん": 3015,
  "きゅうひゃくきゅうじゅうはちねん(へいせい": 6420,
  "きゅうひゃくきゅうじゅうはちねんじゅうがつ": 12163,
  "きゅうひゃくきゅうじゅうはちねんいちがつ1": 1376,
  "きゅうひゃくきゅうじゅうはちねんいちがつ2": 1457,
  "きゅうひゃくきゅうじゅうはちねんいちがつに": 1191,
  "きゅうひゃくきゅうじゅうはちねんさんがつ1": 1716,
  "きゅうひゃくきゅうじゅうはちねんさんがつ2": 1838,
  "きゅうひゃくきゅうじゅうはちねんさんがつに": 1972,
  "きゅうひゃくきゅうじゅうはちねんろくがつ1": 1657,
  "きゅうひゃくきゅうじゅうはちねんろくがつ2": 1482,
  "きゅうひゃくきゅうじゅうはちねんろくがつに": 1681,
  "きゅうひゃくきゅうじゅうはちねんしちがつ1": 1809,
  "きゅうひゃくきゅうじゅうはちねんしちがつ2": 1619,
  "きゅうひゃくきゅうじゅうはちねんしちがつに": 1597,
  "きゅうひゃくきゅうじゅうはちねんはちがつ1": 1459,
  "きゅうひゃくきゅうじゅうはちねんはちがつ2": 1525,
  "きゅうひゃくきゅうじゅうはちねんはちがつに": 1566,
  "きゅうひゃくきゅうじゅうはちねんににっぽん": 1355,
  "きゅうひゃくきゅうじゅうはちねんにせつりつ": 1588,
  "きゅうひゃくきゅうじゅうはちねんのしょはん": 1137,
  "だいのせんきゅうひゃくきゅうじゅういちねん": 1294,
  "まえのせんきゅうひゃくきゅうじゅうはちねん": 1458,
  "とし(せんきゅうひゃくきゅうじゅういちねん": 1921,
  "とし(せんきゅうひゃくきゅうじゅうはちねん": 3053,
  "つき:せんきゅうひゃくきゅうじゅういちねん": 2770,
  "つき:せんきゅうひゃくきゅうじゅうはちねん": 6889,
  "しゃ、せんきゅうひゃくきゅうじゅうはちねん": 1666
}