{
  "きゃっしゅでぃすぺんさーただし": 1714,
  "ざいむしょうたんきしょうけんだ": 4282,
  "おだいしょうりゃくかのうしょう": 1153,
  "おだいしょうりゃくかのうひさげ": 1706,
  "おだいしょうりゃくかのうしょく": 1472,
  "だざいむしょうたんきしょうけん": 1349,
  "すすむおだいしょうりゃくかのう": 1493,
  "くだりきゃっしゅでぃすぺんさー": 1081,
  "(ごるふだいじぇすとおんらいん": 1983,
  "(ぽいんとあふたーたっちだうん": 1541,
  "-ぽいんとあふたーたっちだうん": 1107,
  "きゅうじゅうきゅうぱーせんとだ": 1900,
  "あだるとちるどれんまいなすいち": 3342,
  "あだるとちるどれんにゅうりょく": 1125,
  "くりえいてぃぶこもんずでくだり": 1354,
  "くりえいてぃぶこもんずにくだり": 1203,
  "きゃっしゅでぃすぺんさーがだい": 1364,
  "きゃっしゅでぃすぺんさーのだい": 1302,
  "きゃっしゅでぃすぺんさーはだい": 1222,
  "きゃっしゅでぃすぺんさーをだい": 1775,
  "きゃっしゅでぃすぺんさーだして": 6987,
  "きゃっしゅでぃすぺんさーじだい": 1797,
  "きゃっしゅでぃすぺんさーだい1": 1757,
  "きゃっしゅでぃすぺんさーだい2": 4442,
  "きゃっしゅでぃすぺんさーだい3": 1862,
  "きゃっしゅでぃすぺんさーだいに": 1092,
  "だいなみっくりんくらいぶらりが": 3462,
  "だいなみっくりんくらいぶらりで": 1075,
  "だいなみっくりんくらいぶらりと": 1076,
  "だいなみっくりんくらいぶらりに": 1205,
  "だいなみっくりんくらいぶらりの": 2936,
  "だいなみっくりんくらいぶらりは": 1163,
  "だいなみっくりんくらいぶらりを": 4641,
  "だいなみっくりんくらいぶらりふ": 1249,
  "だいなみっくりんくらいぶらりま": 1119,
  "ごるふだいじぇすとおんらいん)": 2021,
  "ごるふだいじぇすとおんらいんに": 7509,
  "ごるふだいじぇすとおんらいんの": 2472,
  "ごるふだいじぇすとおんらいんく": 27760,
  "ごるふだいじぇすとおんらいんさ": 2028,
  "ごるふだいじぇすとおんらいんす": 1041,
  "ごるふだいじぇすとおんらいんは": 1229,
  "ごるふだいじぇすとおんらいんぶ": 1169,
  "ごるふだいじぇすとおんらいんれ": 1570,
  "ぽいんとあふたーたっちだうんで": 2186,
  "ぽいんとあふたーたっちだうんに": 1418,
  "ぽいんとあふたーたっちだうんの": 2720,
  "だいなみっくりんくらいぶらり」": 1175,
  "だぶりゅだぶりゅだぶりゅーじん": 1320,
  "だぶりゅだぶりゅだぶりゅーぜん": 1361,
  "だぶりゅだぶりゅだぶりゅーへん": 1127,
  "だぶりゅだぶりゅだぶりゅーだい": 2608,
  "だぶりゅだぶりゅだぶりゅーしん": 1009,
  "だぶりゅだぶりゅだぶりゅーはや": 1164,
  "だぶりゅだぶりゅだぶりゅーさい": 3426,
  "だぶりゅだぶりゅだぶりゅーほん": 1092,
  "だぶりゅだぶりゅだぶりゅーゆい": 1219,
  "※ごるふだいじぇすとおんらいん": 1326,
  "、だいなみっくりんくらいぶらり": 2788,
  "、ごるふだいじぇすとおんらいん": 4756,
  "、ぽいんとあふたーたっちだうん": 3495,
  "「ぽいんとあふたーたっちだうん": 1201,
  "おだいしょうりゃくかのうにけん": 3385,
  "おだいしょうりゃくかのうごけん": 1399,
  "おだいしょうりゃくかのう≫はつ": 6068,
  "おだいしょうりゃくかのうでいち": 2082,
  "おだいしょうりゃくかのうにたい": 7621,
  "おだいしょうりゃくかのうにとう": 57357,
  "おだいしょうりゃくかのうをひろ": 2238,
  "おだいしょうりゃくかのうをけっ": 1661,
  "おだいしょうりゃくかのうをこう": 1041,
  "おだいしょうりゃくかのうをせん": 10142,
  "おだいしょうりゃくかのうべつに": 9258,
  "おだいしょうりゃくかのうはいふ": 2503,
  "ただいなみっくりんくらいぶらり": 1017,
  "たおだいしょうりゃくかのういち": 7194,
  "にだいなみっくりんくらいぶらり": 1006,
  "にぽいんとあふたーたっちだうん": 1157,
  "のだいなみっくりんくらいぶらり": 1034,
  "のごるふだいじぇすとおんらいん": 1753,
  "のぽいんとあふたーたっちだうん": 2241,
  "のおだいしょうりゃくかのういち": 30399,
  "のおだいしょうりゃくかのうはつ": 1359,
  "のおにだいこおんでこおんだいこ": 1323,
  "はだいなみっくりんくらいぶらり": 1161,
  "はごるふだいじぇすとおんらいん": 2158,
  "はぽいんとあふたーたっちだうん": 1553,
  "ぶごるふだいじぇすとおんらいん": 1442,
  "るだいなみっくりんくらいぶらり": 1481,
  "きゃっしゅでぃすぺんさーだいお": 1279,
  "しおだいしょうりゃくかのういち": 15040,
  "だいなみっくりんくらいぶらりじ": 1188,
  "きゃっしゅでぃすぺんさーだいま": 6707,
  "おつだぶりゅだぶりゅだぶりゅー": 5057,
  "ことだぶりゅだぶりゅだぶりゅー": 2075,
  "ひとだぶりゅだぶりゅだぶりゅー": 4303,
  "かいおだいしょうりゃくかのうに": 10733,
  "だいのきゃっしゅでぃすぺんさー": 2324,
  "だいいまいあさみがえんじるほう": 1727,
  "けんだぶりゅだぶりゅだぶりゅー": 4626,
  "かいだぶりゅだぶりゅだぶりゅー": 1246,
  "せんおだいしょうりゃくかのう:": 3234,
  "さきのおだいしょうりゃくかのう": 19439,
  "はいりおだいしょうりゃくかのう": 16556,
  "はつのおだいしょうりゃくかのう": 1447,
  "かさきおだいしょうりゃくかのう": 3234,
  "きただぶりゅだぶりゅだぶりゅー": 8952,
  "おなじおだいしょうりゃくかのう": 4131,
  "いんだぶりゅだぶりゅだぶりゅー": 1363,
  "かいのおだいしょうりゃくかのう": 2160,
  "だんのきゃっしゅでぃすぺんさー": 1158,
  "だんいまいあさみがえんじるほう": 1128,
  "くにだぶりゅだぶりゅだぶりゅー": 1003,
  "ほうだぶりゅだぶりゅだぶりゅー": 1220,
  "そとだぶりゅだぶりゅだぶりゅー": 1174,
  "ぜるだしりーずのだいようせいの": 1402,
  "としのおだいしょうりゃくかのう": 1706,
  "とくだぶりゅだぶりゅだぶりゅー": 1307,
  "そうだぶりゅだぶりゅだぶりゅー": 1434,
  "かんだぶりゅだぶりゅだぶりゅー": 1697,
  "たいだぶりゅだぶりゅだぶりゅー": 9348,
  "てきなおだいしょうりゃくかのう": 1186,
  "しんのおだいしょうりゃくかのう": 15403,
  "かただぶりゅだぶりゅだぶりゅー": 1277,
  "にちだぶりゅだぶりゅだぶりゅー": 1046,
  "にちのおだいしょうりゃくかのう": 1243,
  "つきのおだいしょうりゃくかのう": 7977,
  "もちだぶりゅだぶりゅだぶりゅー": 1335,
  "すぎだぶりゅだぶりゅだぶりゅー": 2139,
  "さまだぶりゅだぶりゅだぶりゅー": 2139,
  "つぎのおだいしょうりゃくかのう": 4042,
  "かつだぶりゅだぶりゅだぶりゅー": 1330,
  "ものだぶりゅだぶりゅだぶりゅー": 1514,
  "いまいあさみがえんじるほうだい": 1638,
  "いまいあさみがえんじるほうだか": 1005,
  "えみだぶりゅだぶりゅだぶりゅー": 1107,
  "さくだぶりゅだぶりゅだぶりゅー": 1113,
  "くみだぶりゅだぶりゅだぶりゅー": 1088,
  "わなだぶりゅだぶりゅだぶりゅー": 3799,
  "のうだぶりゅだぶりゅだぶりゅー": 1092,
  "げんだぶりゅだぶりゅだぶりゅー": 1350,
  "ろうだぶりゅだぶりゅだぶりゅー": 7814,
  "だいだぶりゅだぶりゅだぶりゅー": 1296,
  "だいかきゃっしゅでぃすぺんさー": 3998,
  "かおだぶりゅだぶりゅだぶりゅー": 1178,
  "おにだいこおんでこおんだいこの": 1322,
  "しかだぶりゅだぶりゅだぶりゅー": 1403,
  "(だぶりゅだぶりゅだぶりゅー)": 5669,
  "//だぶりゅだぶりゅだぶりゅー": 134365,
  "/だぶりゅだぶりゅだぶりゅー1": 1016,
  "/だぶりゅだぶりゅだぶりゅー2": 1569,
  "のおだいしょうりゃくかのう00": 3188,
  "のおだいしょうりゃくかのう10": 1583,
  "のおだいしょうりゃくかのう20": 1035,
  "のおだいしょうりゃくかのう30": 1266,
  "さんじゅうだいおふぇんすらいん": 1164,
  "さんびゃくじゅうごえんいただき": 2973,
  "さんじゅうきゅうじょうのただし": 2535,
  "よんじゅうきゅうだいひょうこう": 1128,
  "のおだいしょうりゃくかのう50": 1309,
  "ごひゃくにじゅうごえんいただき": 1498,
  "はっぴゃくきゅうじゅうねんだい": 6405,
  "きゅうひゃくさんじゅうねんだい": 74049,
  "きゅうひゃくよんじゅうねんだい": 28624,
  "きゅうじゅうよんだいしゅしょう": 1671,
  "きゅうひゃくろくじゅうねんだい": 180215,
  "きゅうひゃくななじゅうねんだい": 1128,
  "きゅうひゃくはちじゅうねんだい": 1084,
  "きゅうじゅうきゅうねんにくだり": 1142,
  "あだるとちるどれんけしょうひん": 1598,
  "あだるとちるどれんおうだんけん": 3209,
  "あだるとちるどれんでんげんづけ": 1088,
  "きゃっしゅでぃすぺんさーだけで": 4385,
  "きゃっしゅでぃすぺんさーだけの": 1186,
  "きゃっしゅでぃすぺんさーだった": 5848,
  "きゃっしゅでぃすぺんさーだって": 1672,
  "きゃっしゅでぃすぺんさーなんだ": 1226,
  "きゃっしゅでぃすぺんさーはまだ": 1696,
  "きゃっしゅでぃすぺんさーもだし": 2600,
  "きゃっしゅでぃすぺんさーをだし": 9529,
  "きゃっしゅでぃすぺんさーをだす": 4003,
  "きゃっしゅでぃすぺんさーだした": 2952,
  "でぃふぇんだーとごーるきーぱー": 1848,
  "ごーるきーぱーとでぃふぇんだー": 1711,
  "がんだむういんぐはきゅうぎょう": 1076,
  "だぶりゅーびーしーしゅつじょう": 1346,
  "だぶりゅーゆーえっくすじーえー": 2096,
  "だぶりゅーだぶりゅーえーせかい": 1035,
  "あだるとちるどれんでにゅうかい": 8974,
  "あだるとちるどれんをこうにゅう": 1295,
  "だぶりゅだぶりゅだぶりゅー<>": 1352,
  "だぶりゅだぶりゅだぶりゅー<b": 2320,
  "だぶりゅだぶりゅだぶりゅー>>": 1633,
  "だぶりゅだぶりゅだぶりゅー^^": 1048,
  "だぶりゅだぶりゅだぶりゅー^・": 1060,
  "だぶりゅだぶりゅだぶりゅーあと": 2228,
  "だぶりゅだぶりゅだぶりゅーあん": 1347,
  "だぶりゅだぶりゅだぶりゅーうぇ": 2309,
  "だぶりゅだぶりゅだぶりゅーおま": 2718,
  "だぶりゅだぶりゅだぶりゅーそん": 3485,
  "だぶりゅだぶりゅだぶりゅーただ": 1058,
  "だぶりゅだぶりゅだぶりゅーだか": 1368,
  "だぶりゅだぶりゅだぶりゅーちょ": 2402,
  "だぶりゅだぶりゅだぶりゅーで、": 1083,
  "だぶりゅだぶりゅだぶりゅーでも": 7167,
  "だぶりゅだぶりゅだぶりゅーとい": 2455,
  "だぶりゅだぶりゅだぶりゅーとり": 1484,
  "だぶりゅだぶりゅだぶりゅーどん": 1994,
  "だぶりゅだぶりゅだぶりゅーばか": 1021,
  "だぶりゅだぶりゅだぶりゅーぶさ": 1002,
  "だぶりゅだぶりゅだぶりゅーまじ": 2335,
  "だぶりゅだぶりゅだぶりゅーわろ": 1545,
  "だぶりゅだぶりゅだぶりゅー・・": 2538,
  "~~だぶりゅだぶりゅだぶりゅー": 1503,
  "◆どのおだいしょうりゃくかのう": 16796,
  "、きゃっしゅでぃすぺんさーだけ": 1393,
  "、おだいしょうりゃくかのうは「": 1185,
  "、このおだいしょうりゃくかのう": 1496,
  "「おだいしょうりゃくかのう」を": 1538,
  "「このおだいしょうりゃくかのう": 2353,
  "」(だぶりゅだぶりゅだぶりゅー": 1157,
  "~だぶりゅだぶりゅだぶりゅーぁ": 1020,
  "だぶりゅだぶりゅだぶりゅーぁぁ": 1601,
  "ありだぶりゅだぶりゅだぶりゅー": 1042,
  "い「おだいしょうりゃくかのう」": 1036,
  "いうおだいしょうりゃくかのうが": 1374,
  "いうおだいしょうりゃくかのうで": 5051,
  "いうおだいしょうりゃくかのうに": 1718,
  "いうおだいしょうりゃくかのうを": 1931,
  "いがだぶりゅだぶりゅだぶりゅー": 3097,
  "いねだぶりゅだぶりゅだぶりゅー": 6869,
  "いよだぶりゅだぶりゅだぶりゅー": 15523,
  "うしだぶりゅだぶりゅだぶりゅー": 1059,
  "うなだぶりゅだぶりゅだぶりゅー": 14851,
  "うにだぶりゅだぶりゅだぶりゅー": 2642,
  "うはだぶりゅだぶりゅだぶりゅー": 3599,
  "だぶりゅだぶりゅだぶりゅー」ぇ": 1126,
  "だぶりゅだぶりゅだぶりゅーぇか": 2166,
  "だぶりゅだぶりゅだぶりゅーぇな": 1250,
  "だぶりゅだぶりゅだぶりゅーぇよ": 2832,
  "えだぶりゅだぶりゅだぶりゅー(": 1239,
  "ええだぶりゅだぶりゅだぶりゅー": 4465,
  "えなだぶりゅだぶりゅだぶりゅー": 1230,
  "おまだぶりゅだぶりゅだぶりゅー": 2678,
  "おだいしょうりゃくかのう:あ1": 2611,
  "おだいしょうりゃくかのう:2こ": 2608,
  "おだいしょうりゃくかのう:3こ": 2608,
  "おだいしょうりゃくかのう:りん": 3240,
  "おだいしょうりゃくかのうおめで": 2276,
  "おだいしょうりゃくかのうがあり": 5434,
  "おだいしょうりゃくかのうだった": 1851,
  "おだいしょうりゃくかのうちゃん": 5798,
  "おだいしょうりゃくかのうでした": 1601,
  "おだいしょうりゃくかのうですが": 1794,
  "おだいしょうりゃくかのうでぶろ": 1871,
  "おだいしょうりゃくかのうとして": 1722,
  "おだいしょうりゃくかのうにそっ": 2447,
  "おだいしょうりゃくかのうについ": 2417,
  "おだいしょうりゃくかのうになっ": 1059,
  "おだいしょうりゃくかのうのこー": 2284,
  "おだいしょうりゃくかのうのきじ": 16935,
  "おだいしょうりゃくかのうはとぅ": 1832,
  "おだいしょうりゃくかのうは、「": 3974,
  "おだいしょうりゃくかのうは「お": 1396,
  "おだいしょうりゃくかのうはこち": 3519,
  "おだいしょうりゃくかのうはまだ": 3788,
  "おだいしょうりゃくかのうは・・": 2924,
  "おだいしょうりゃくかのうをいた": 1413,
  "おだいしょうりゃくかのうをだし": 4218,
  "おだいしょうりゃくかのうをだす": 1291,
  "おだいしょうりゃくかのうをきめ": 1621,
  "おだいしょうりゃくかのうさいと": 1236,
  "おだいしょうりゃくかのうぶろぐ": 2094,
  "おだいしょうりゃくかのうらんき": 5906,
  "おだいしょうりゃくかのう・・・": 1522,
  "かなだぶりゅだぶりゅだぶりゅー": 11265,
  "かにだぶりゅだぶりゅだぶりゅー": 1062,
  "かねだぶりゅだぶりゅだぶりゅー": 3252,
  "かもだぶりゅだぶりゅだぶりゅー": 6471,
  "かよだぶりゅだぶりゅだぶりゅー": 29424,
  "からおだいしょうりゃくかのうを": 1288,
  "からのおだいしょうりゃくかのう": 3072,
  "がだぶりゅだぶりゅだぶりゅー)": 1038,
  "きだだぶりゅだぶりゅだぶりゅー": 1371,
  "だぶりゅだぶりゅだぶりゅーぎた": 1431,
  "ぎだだぶりゅだぶりゅだぶりゅー": 1899,
  "だぶりゅだぶりゅだぶりゅーぎる": 15997,
  "くりだぶりゅだぶりゅだぶりゅー": 3627,
  "ぐるだぶりゅだぶりゅだぶりゅー": 3525,
  "けだぶりゅだぶりゅだぶりゅーぇ": 1002,
  "けでだぶりゅだぶりゅだぶりゅー": 1483,
  "げだぶりゅだぶりゅだぶりゅーぇ": 1676,
  "げえだぶりゅだぶりゅだぶりゅー": 1393,
  "げるだぶりゅだぶりゅだぶりゅー": 1303,
  "このおだいしょうりゃくかのうで": 2531,
  "このおだいしょうりゃくかのうに": 47036,
  "このおだいしょうりゃくかのうの": 2700,
  "このおだいしょうりゃくかのうは": 1355,
  "このおだいしょうりゃくかのうを": 1384,
  "こんなおだいしょうりゃくかのう": 1213,
  "ごいだぶりゅだぶりゅだぶりゅー": 1213,
  "さいだぶりゅだぶりゅだぶりゅー": 12552,
  "されたおだいしょうりゃくかのう": 7076,
  "さんだぶりゅだぶりゅだぶりゅー": 6659,
  "さんのおだいしょうりゃくかのう": 1816,
  "だぶりゅだぶりゅだぶりゅーざか": 1504,
  "しいおだいしょうりゃくかのうで": 1117,
  "しくだぶりゅだぶりゅだぶりゅー": 1360,
  "しただぶりゅだぶりゅだぶりゅー": 57607,
  "したおだいしょうりゃくかのう-": 3753,
  "したおだいしょうりゃくかのう0": 3422,
  "したおだいしょうりゃくかのう1": 5158,
  "したおだいしょうりゃくかのう2": 2524,
  "したおだいしょうりゃくかのう3": 1762,
  "したおだいしょうりゃくかのう4": 1248,
  "したおだいしょうりゃくかのうは": 4100,
  "しみだぶりゅだぶりゅだぶりゅー": 1084,
  "しょだぶりゅだぶりゅだぶりゅー": 7496,
  "しらだぶりゅだぶりゅだぶりゅー": 1260,
  "しろおだいしょうりゃくかのうら": 5819,
  "すだぶりゅだぶりゅだぶりゅー(": 1394,
  "すだぶりゅだぶりゅだぶりゅー)": 1070,
  "すかだぶりゅだぶりゅだぶりゅー": 14501,
  "すしだぶりゅだぶりゅだぶりゅー": 1149,
  "せんだぶりゅだぶりゅだぶりゅー": 3197,
  "ぜだぶりゅだぶりゅだぶりゅーぇ": 1043,
  "ただぶりゅだぶりゅだぶりゅー(": 2348,
  "ただぶりゅだぶりゅだぶりゅー)": 1054,
  "ただぶりゅだぶりゅだぶりゅーこ": 1099,
  "ただぶりゅだぶりゅだぶりゅーぁ": 1068,
  "たおだいしょうりゃくかのう--": 3752,
  "たおだいしょうりゃくかのうがあ": 5049,
  "たおだいしょうりゃくかのうはま": 3665,
  "ただ、きゃっしゅでぃすぺんさー": 1095,
  "たなだぶりゅだぶりゅだぶりゅー": 18588,
  "たねだぶりゅだぶりゅだぶりゅー": 5909,
  "たよだぶりゅだぶりゅだぶりゅー": 16012,
  "たらだぶりゅだぶりゅだぶりゅー": 2437,
  "ただぶりゅだぶりゅだぶりゅーー": 1091,
  "だいたきゃっしゅでぃすぺんさー": 1442,
  "だからきゃっしゅでぃすぺんさー": 2445,
  "だが、きゃっしゅでぃすぺんさー": 2416,
  "だけできゃっしゅでぃすぺんさー": 1148,
  "だけどきゃっしゅでぃすぺんさー": 1168,
  "だけのきゃっしゅでぃすぺんさー": 1565,
  "だしだぶりゅだぶりゅだぶりゅー": 6729,
  "だし、きゃっしゅでぃすぺんさー": 1500,
  "だったきゃっしゅでぃすぺんさー": 1149,
  "だとだぶりゅだぶりゅだぶりゅー": 1193,
  "つねだぶりゅだぶりゅだぶりゅー": 1159,
  "てのおだいしょうりゃくかのうを": 2692,
  "てるだぶりゅだぶりゅだぶりゅー": 26015,
  "できゃっしゅでぃすぺんさーだし": 1418,
  "でだぶりゅだぶりゅだぶりゅーぇ": 1134,
  "というおだいしょうりゃくかのう": 1385,
  "とでだぶりゅだぶりゅだぶりゅー": 1004,
  "どのおだいしょうりゃくかのうの": 16863,
  "な~だぶりゅだぶりゅだぶりゅー": 1270,
  "な〜だぶりゅだぶりゅだぶりゅー": 1060,
  "になだぶりゅだぶりゅだぶりゅー": 2559,
  "ね~だぶりゅだぶりゅだぶりゅー": 1724,
  "ね〜だぶりゅだぶりゅだぶりゅー": 1021,
  "の「おだいしょうりゃくかのう」": 2029,
  "のおだいしょうりゃくかのうが「": 1010,
  "のおだいしょうりゃくかのうです": 2475,
  "のおだいしょうりゃくかのうでぶ": 1842,
  "のおだいしょうりゃくかのうでぼ": 1039,
  "のおだいしょうりゃくかのうのU": 2229,
  "のおだいしょうりゃくかのうのこ": 2273,
  "のおだいしょうりゃくかのうのき": 16860,
  "のおだいしょうりゃくかのうは、": 1950,
  "のおだいしょうりゃくかのうは「": 24763,
  "のおだいしょうりゃくかのうは『": 3605,
  "のおだいしょうりゃくかのうはこ": 3638,
  "のおだいしょうりゃくかのうは・": 2282,
  "のおだいしょうりゃくかのうをで": 1081,
  "のおだいしょうりゃくかのう・・": 1214,
  "ばいだぶりゅだぶりゅだぶりゅー": 1598,
  "だぶりゅだぶりゅだぶりゅーぷり": 1095,
  "べだぶりゅだぶりゅだぶりゅーぇ": 1068,
  "まえだぶりゅだぶりゅだぶりゅー": 1232,
  "ますだぶりゅだぶりゅだぶりゅー": 42383,
  "までだぶりゅだぶりゅだぶりゅー": 1240,
  "め[だぶりゅだぶりゅだぶりゅー": 5946,
  "めだぶりゅだぶりゅだぶりゅーぇ": 2249,
  "めえだぶりゅだぶりゅだぶりゅー": 1194,
  "めただぶりゅだぶりゅだぶりゅー": 1046,
  "めてだぶりゅだぶりゅだぶりゅー": 1456,
  "めろだぶりゅだぶりゅだぶりゅー": 1632,
  "めんだぶりゅだぶりゅだぶりゅー": 1156,
  "もしろおだいしょうりゃくかのう": 5838,
  "もんだぶりゅだぶりゅだぶりゅー": 3048,
  "だぶりゅだぶりゅだぶりゅーゃう": 1748,
  "だぶりゅだぶりゅだぶりゅーゃね": 2983,
  "だぶりゅだぶりゅだぶりゅーゃん": 21998,
  "やれだぶりゅだぶりゅだぶりゅー": 1693,
  "やんだぶりゅだぶりゅだぶりゅー": 2462,
  "だぶりゅだぶりゅだぶりゅーおょ": 1211,
  "だぶりゅだぶりゅだぶりゅーょう": 5577,
  "よだぶりゅだぶりゅだぶりゅーと": 1418,
  "よ~だぶりゅだぶりゅだぶりゅー": 1123,
  "ようなおだいしょうりゃくかのう": 1224,
  "よねだぶりゅだぶりゅだぶりゅー": 16430,
  "らいだぶりゅだぶりゅだぶりゅー": 1012,
  "らなだぶりゅだぶりゅだぶりゅー": 11224,
  "られたおだいしょうりゃくかのう": 1165,
  "らんだぶりゅだぶりゅだぶりゅー": 5905,
  "りかだぶりゅだぶりゅだぶりゅー": 1329,
  "りのおだいしょうりゃくかのう0": 4697,
  "りのおだいしょうりゃくかのう1": 1888,
  "るかだぶりゅだぶりゅだぶりゅー": 3410,
  "るなだぶりゅだぶりゅだぶりゅー": 21607,
  "れたおだいしょうりゃくかのうが": 5070,
  "れたおだいしょうりゃくかのうに": 1049,
  "れやだぶりゅだぶりゅだぶりゅー": 1274,
  "れんだぶりゅだぶりゅだぶりゅー": 1828,
  "れだぶりゅだぶりゅだぶりゅーー": 1177,
  "ろだぶりゅだぶりゅだぶりゅー」": 1974,
  "ろおだいしょうりゃくかのうらん": 5819,
  "ろやだぶりゅだぶりゅだぶりゅー": 1408,
  "をおだいしょうりゃくかのうにし": 1191,
  "んだぶりゅだぶりゅだぶりゅーぐ": 1375,
  "あほだぶりゅだぶりゅだぶりゅー": 1142,
  "だぶりゅだぶりゅだぶりゅーぃー": 1992,
  "いかだぶりゅだぶりゅだぶりゅー": 1262,
  "だぶりゅだぶりゅだぶりゅーいた": 1628,
  "だぶりゅだぶりゅだぶりゅーいつ": 1069,
  "うまだぶりゅだぶりゅだぶりゅー": 1158,
  "おすだぶりゅだぶりゅだぶりゅー": 1344,
  "がーどおだいしょうりゃくかのう": 1923,
  "けるだぶりゅだぶりゅだぶりゅー": 1269,
  "だぶりゅだぶりゅだぶりゅーげー": 1065,
  "しすだぶりゅだぶりゅだぶりゅー": 1671,
  "(だぶりゅだぶりゅだぶりゅーじ": 2277,
  "でだぶりゅだぶりゅだぶりゅーじ": 1284,
  "(だぶりゅだぶりゅだぶりゅーす": 1551,
  "すとだぶりゅだぶりゅだぶりゅー": 1125,
  "だぶりゅだぶりゅだぶりゅーそす": 1332,
  "だぶりゅだぶりゅだぶりゅーたー": 1206,
  "[だぶりゅだぶりゅだぶりゅーち": 1568,
  "おだいしょうりゃくかのうちおし": 15068,
  "だぶりゅだぶりゅだぶりゅーっく": 1224,
  "だぶりゅだぶりゅだぶりゅーっと": 3024,
  "だぶりゅだぶりゅだぶりゅーっぷ": 1508,
  "(だぶりゅだぶりゅだぶりゅーと": 3220,
  "なすだぶりゅだぶりゅだぶりゅー": 1229,
  "にだだぶりゅだぶりゅだぶりゅー": 1061,
  "だぶりゅだぶりゅだぶりゅーねぇ": 1319,
  "だぶりゅだぶりゅだぶりゅーはぁ": 1534,
  "ばすだぶりゅだぶりゅだぶりゅー": 1245,
  "ばれだぶりゅだぶりゅだぶりゅー": 1168,
  "ばーだぶりゅだぶりゅだぶりゅー": 1130,
  "ひひだぶりゅだぶりゅだぶりゅー": 1001,
  "べるだぶりゅだぶりゅだぶりゅー": 1503,
  "ぼけだぶりゅだぶりゅだぶりゅー": 1148,
  "まんだぶりゅだぶりゅだぶりゅー": 1071,
  "もすだぶりゅだぶりゅだぶりゅー": 1113,
  "だぶりゅだぶりゅだぶりゅーゃー": 1022,
  "だぶりゅだぶりゅだぶりゅーゅー": 1949,
  "だぶりゅだぶりゅだぶりゅーょん": 1844,
  "ろすだぶりゅだぶりゅだぶりゅー": 9912,
  "ろただぶりゅだぶりゅだぶりゅー": 21233,
  "ろーだぶりゅだぶりゅだぶりゅー": 1614,
  "わただぶりゅだぶりゅだぶりゅー": 1106,
  "だぶりゅだぶりゅだぶりゅーんぐ": 4118,
  "だぶりゅだぶりゅだぶりゅーんと": 3015,
  "・・だぶりゅだぶりゅだぶりゅー": 16674,
  "だぶりゅだぶりゅだぶりゅー」ー": 1876,
  "だぶりゅだぶりゅだぶりゅーーか": 1599,
  "だぶりゅだぶりゅだぶりゅーーじ": 3464,
  "だぶりゅだぶりゅだぶりゅーーす": 1372,
  "だぶりゅだぶりゅだぶりゅーーと": 1429,
  "だぶりゅだぶりゅだぶりゅーーど": 1254,
  "おだいしょうりゃくかのうでーど": 1923,
  "だぶりゅだぶりゅだぶりゅーーむ": 1040,
  "だぶりゅだぶりゅだぶりゅーーる": 1463,
  "だぶりゅだぶりゅだぶりゅーーん": 2181,
  "だぶりゅだぶりゅだぶりゅーーー": 4553,
  "りょうだいにじゅうきゅうじょう": 2307,
  "からだのさんじゅうごぱーせんと": 1209,
  "からだのよんじゅうごぱーせんと": 1054,
  "からだのろくじゅうごぱーせんと": 1227,
  "からだのななじゅうごぱーせんと": 1576,
  "からだのはちじゅうごぱーせんと": 1048,
  "からだのきゅうじゅうぱーせんと": 3221,
  "れいだいさんじゅうきゅうじょう": 1232,
  "いりのおだいしょうりゃくかのう": 9973,
  "だしたきゃっしゅでぃすぺんさー": 2134,
  "だしたおだいしょうりゃくかのう": 1090,
  "のりだいさんじゅうきゅうじょう": 1261,
  "きょうかい(あだるとちるどれん": 2151,
  "だいろくじゅうにぱーせんとわり": 1571,
  "やままんてぃーだぶりゅーあーる": 4760,
  "さいだいさんじゅうごぱーせんと": 1257,
  "さいだいろくじゅうにぱーせんと": 1863,
  "さいだいななじゅうごぱーせんと": 1906,
  "さいだいきゅうじゅうぱーせんと": 1840,
  "そめだぶりゅだぶりゅだぶりゅー": 3051,
  "ほうだいさんじゅうきゅうじょう": 8469,
  "きょきょうぎゅうびょうもんだい": 1076,
  "いまいあさみがえんじるほうだっ": 2382,
  "めのおだいしょうりゃくかのうは": 1119,
  "だいひゃくさんじゅうきゅうかい": 1036,
  "だいひゃくよんじゅうきゅうかい": 1584,
  "だいひゃくろくじゅうきゅうかい": 2452,
  "だいひゃくきゅうじゅうななかい": 1133,
  "だいひゃくきゅうじゅうはっかい": 1035,
  "だいにひゃくさんじゅうよんかい": 1224,
  "だいさんじゅうきゅうかいあきら": 2426,
  "だいさんじゅうきゅうかいひがし": 1077,
  "だいさんじゅうきゅうじょうだい": 12769,
  "だいよんじゅうさんかいあやぎぬ": 2902,
  "だいよんじゅうきゅうかいあきら": 1651,
  "だいはちじゅうきゅうかいあきら": 3294,
  "だいきゅうじゅういっかいあきら": 5753,
  "(だぶりゅだぶりゅだぶりゅー舗": 4278,
  "みだい(くりえいてぃぶこもんず": 1318,
  "こんだきゃっしゅでぃすぺんさー": 1704,
  "かこのおだいしょうりゃくかのう": 1269,
  "(にちしゅく・がんだむういんぐ": 1068,
  "しゃだんほうじんにっぽんどおり": 7960,
  "しゃだんほうじんはつめいきょう": 1684,
  "ざいだんほうじんけんざいこころ": 1325,
  "ざいだんほうじんけんせつぎょう": 1860,
  "ざいだんほうじんにっぽんじゅう": 1257,
  "ざいだんほうじんにっぽんじょう": 16932,
  "ざいだんほうじんにっぽんたまき": 1202,
  "ざいだんほうじんにっぽんめくら": 1374,
  "ざいだんほうじんにっぽんしょく": 1232,
  ")だいにじゅうきゅうじょうだい": 1351,
  "-だいきゅうじゅうにかいあきら": 1051,
  "せんはっぴゃくねんだいねんだい": 4106,
  "せんはっぴゃくにじゅうねんだい": 2142,
  "せんはっぴゃくごじゅうねんだい": 1186,
  "せんきゅうひゃくじゅうねんだい": 2560,
  "にじゅうだいおふぇんすらいんに": 8916,
  "にじゅういちにちほんだいひょう": 1439,
  "にじゅうさんにちほんだいひょう": 3539,
  "にじゅうきゅうねんのだいおそれ": 1731,
  "にじゅうきゅうねんほうりつだい": 10023,
  "にじゅうきゅうじょうだいこう1": 10187,
  "にじゅうきゅうじょうだいこう2": 3550,
  "にじゅうきゅうじょうだいこう3": 1486,
  "さんじゅうせんちめーとるのだい": 1137,
  "さんびゃくじゅうごえんいただい": 1052,
  "さんじゅういちねんほうりつだい": 4675,
  "さんびゃくにじゅうにんがくだり": 3048,
  "さんじゅうさんねんほうりつだい": 4962,
  "さんじゅうよんねんせいれいだい": 1191,
  "さんじゅうよんねんほうりつだい": 3105,
  "さんじゅうろくだいえがわふとし": 1810,
  "さんじゅうろっかいはつめいだい": 5079,
  "さんじゅうろくねんほうりつだい": 2856,
  "さんじゅうななねんほうりつだい": 5486,
  "さんじゅうはちねんほうりつだい": 2876,
  "よんじゅういちねんほうりつだい": 1253,
  "よんじゅうさんねんほうりつだい": 3306,
  "よんじゅうよんねんほうりつだい": 3154,
  "よんじゅうろくねんほうりつだい": 3241,
  "よんじゅうななねんほうりつだい": 2748,
  "よんじゅうはちねんほうりつだい": 2345,
  "ごじゅうきゅうねんほうりつだい": 2237,
  "ろくじゅういちねんほうりつだい": 2154,
  "ろくじゅうさんねんほうりつだい": 2141,
  "ろくじゅうきゅうさいのだんじょ": 1166,
  "ろくがつにじゅういちにちただし": 6380,
  "ななひゃくごじゅっかいだいとお": 3269,
  "ななじゅうはっかいせんばつだか": 1036,
  "はちじゅういっかいせんばつだか": 2473,
  "はっぴゃくさんじゅうねんだいに": 1334,
  "はっぴゃくよんじゅうねんだいに": 1224,
  "はちじゅうよんかいぜんこくだか": 1224,
  "はっぴゃくろくじゅうまんのだい": 1115,
  "はっぴゃくろくじゅうねんだいに": 1608,
  "はっぴゃくろくじゅうねんだいの": 1022,
  "はちじゅうろっかいぜんこくだか": 2393,
  "はっぴゃくななじゅうねんだいに": 1912,
  "はちじゅうななかいぜんこくだか": 4247,
  "はっぴゃくはちじゅうねんだいに": 2322,
  "はっぴゃくはちじゅうねんだいの": 1274,
  "はちじゅうはっかいぜんこくだか": 5936,
  "きゅうじゅうねんだいちゅうばん": 3809,
  "きゅうひゃくじゅうにねん(だい": 2529,
  "きゅうひゃくじゅうごねん(だい": 3757,
  "きゅうひゃくにじゅうねん(だい": 5268,
  "きゅうひゃくにじゅうねんだい、": 2837,
  "きゅうひゃくにじゅうねんだいか": 5019,
  "きゅうひゃくにじゅうねんだいに": 11955,
  "きゅうひゃくにじゅうねんだいの": 13005,
  "きゅうひゃくにじゅうねんだい以": 1352,
  "きゅうひゃくにじゅうねんだいご": 2200,
  "きゅうじゅうにかいぜんこくだか": 22070,
  "きゅうひゃくごじゅうねんだい、": 4932,
  "きゅうひゃくごじゅうねんだいか": 12343,
  "きゅうひゃくごじゅうねんだいと": 1000,
  "きゅうひゃくごじゅうねんだいに": 23646,
  "きゅうひゃくごじゅうねんだいの": 19338,
  "きゅうひゃくごじゅうねんだいは": 1513,
  "きゅうひゃくごじゅうねんだいま": 2800,
  "きゅうひゃくごじゅうねんだいを": 1197,
  "きゅうひゃくごじゅうねんだい以": 3950,
  "きゅうひゃくごじゅうねんだいご": 7817,
  "きゅうひゃくはちじゅうえんだっ": 5155,
  "あっとまーくぴあかいいんただし": 1484,
  "あだるとちるどれんひゃくぼると": 1079,
  "あだるとちるどれん」がうんえい": 5864,
  "あだるとちるどれんからきょだく": 1015,
  "あだるとちるどれんでごかくにん": 2288,
  "あだるとちるどれんのきょだくを": 4695,
  "あだるとちるどれんでんげんつき": 1030,
  "けいぞくよさんけつぎさくらだい": 1379,
  "でぃふぇんだーをごらんいただき": 1030,
  "でぃふぇんだーみやもとつねやす": 1054,
  "でぃふぇんだーけいしきでひさげ": 2235,
  "だいれくとめーるはんのうりつあ": 1017,
  "だいれくとめーるしょうひんぺー": 3240,
  "でぃーぶいでぃーあーるだぶりゅ": 4809,
  "いーでぃーとはだいれくとめーる": 5498,
  "がんだむういんぐ、おぼんいたる": 1885,
  "がんだむういんぐにとつにゅうし": 1879,
  "がんだむういんぐのえいぎょうに": 1014,
  "がんだむういんぐのさいしゅうび": 1649,
  "がんだむういんぐ・ねんまつねん": 1818,
  "がんだむういんぐさいしゅうび、": 1057,
  "がんだむういんぐさいしゅうびの": 1350,
  "がんだむういんぐきかんちゅう、": 1268,
  "がんだむういんぐきかんちゅうに": 1934,
  "がんだむういんぐきかんちゅうの": 1873,
  "がんだむういんぐきかんちゅうは": 1166,
  "がんだむういんぐとくべつきかく": 1557,
  "がんだむういんぐまっただちゅう": 1696,
  "がんだむういんぐまっさいちゅう": 1068,
  "がんだむういんぐとつにゅうです": 1091,
  "えいちぴーからてぃーだぶりゅー": 1306,
  "あいだぶりゅーじーぴーおうじゃ": 2398,
  "じぇいあーるちゅうおうせんだい": 1405,
  "じぇいあーるちゅうおうせんだか": 1398,
  "じぇいあーるきゅうだいほんせん": 4379,
  "じぇいあーるせんだいえきひがし": 1322,
  "じぇーだぶりゅー-かなだだらー": 1076,
  "じぇーだぶりゅー_かなだだらー": 1620,
  "きんぐだむはーつおおさかふどう": 1306,
  "えぬえすだぶりゅー、とうきょう": 1219,
  "ぱられるだいかいてんおんがくし": 1038,
  "てぃーだぶりゅーあーるとでんつ": 1256,
  "まいなすいちきゅうだいひょうU": 1158,
  "あんだーにじゅうさんだいひょう": 1239,
  "だぶりゅーびーしーでゆうしょう": 1214,
  "だぶりゅーびーしーのけっしょう": 1709,
  "だぶりゅーびーしーにっぽんだい": 2699,
  "だぶりゅーでぃ、えむてぃーびー": 3618,
  "だぶりゅーいーしーぴーえぬえる": 1892,
  "だぶるえっくすさんいちまるけー": 1218,
  "あだるとちるどれん」をかいじょ": 3600,
  "あだるとちるどれんがもろはしさ": 3113,
  "、がんだむういんぐきかんちゅう": 1701,
  "、だぶりゅてぃーおーこうしょう": 1092,
  "、だぶりゅてぃーおーきょうてい": 1255,
  "、だぶりゅてぃーおーのうぎょう": 1281,
  "、ちゅうきょうだいちゅうきょう": 3481,
  "、だいにじゅうきゅうじょうだい": 2451,
  "、だいひゃくじゅうきゅうじょう": 1243,
  "いますぷらんにんぐおふぃすわだ": 1179,
  "がさいだいよんじゅうぱーせんと": 1866,
  "がさいだいろくじゅうぱーせんと": 1215,
  "がさいだいななじゅうぱーせんと": 48627,
  "たちゅうきょうだいちゅうきょう": 1533,
  "でさいだいさんじゅうきゅうばい": 1222,
  "のでぃふぇんだーがじょうしょう": 12007,
  "のちゅうきょうだいちゅうきょう": 3318,
  "のふくいんえすあーるだぶりゅー": 2160,
  "のだいよんじゅうよんかいしゅう": 1026,
  "はちゅうきょうだいちゅうきょう": 2095,
  "をあやまにゅうりょくいただきか": 5124,
  "いと「ぷらんにんぐおふぃすわだ": 3382,
  "だぶりゅあーるえっくすえすっさ": 2132,
  "だぶりゅーあーるえっくすれっさ": 4614,
  "・だいれくとめーるだいこうかい": 1493,
  "・ちゅうきょうだいちゅうきょう": 3059,
  "ななじゅうきゅうじょうだいいち": 3721,
  "さんじゅうきゅうじょうだいいち": 8532,
  "さんじゅうきゅうじょうだいさん": 1954,
  "さんひゃくじゅうさんじょうだい": 1091,
  "ちゅうきょうだいちゅうきょう(": 2166,
  "ちゅうきょうだいちゅうきょう、": 2055,
  "ちゅうきょうだいちゅうきょうが": 1094,
  "ちゅうきょうだいちゅうきょうと": 1482,
  "ちゅうきょうだいちゅうきょうに": 1398,
  "ちゅうきょうだいちゅうきょうの": 1355,
  "ちゅうきょうだいちゅうきょうは": 1318,
  "ちゅうごくがだぶりゅてぃーおー": 1044,
  "ちゅうごくのだぶりゅてぃーおー": 1178,
  "きゅうじゅうじょうだいいちこう": 2760,
  "きゅうしゅうこうきょうがくだん": 3332,
  "きゅうしゅうきょうりつだいがく": 1325,
  "きゅうしゅうだいがくしゅっぱん": 1834,
  "きゅうしゅうだいがくきょうじゅ": 1521,
  "きゅうしゅうだいがくびょういん": 1383,
  "きゅうしゅうこうぎょうだいがく": 2896,
  "きゅうしゅうおうだんとっきゅう": 3187,
  "きゅうしゅうさんぎょうだいがく": 3119,
  "こうきょうきょくだいきゅうばん": 2380,
  "きょうだいちゅうきょうこうこう": 2096,
  "きょうだいがくじゅんきょうじゅ": 1407,
  "きょうこうぎょうだいがくきょう": 2072,
  "きょうげいじゅつだいがくきょう": 1463,
  "きょうのうぎょうだいがくきょう": 1395,
  "ひとななひゃくごじゅっかいだい": 2460,
  "だいひょうとりしまりやくちゅう": 3623,
  "だいひょうとりしまりやくいたる": 2113,
  "だいひょうとりしまりやくあつし": 4709,
  "だいひょうとりしまりやくしょう": 3199,
  "だいひょうとりしまりやくしゅう": 2738,
  "だいきんのさんじゅうぱーせんと": 2399,
  "だいきんのよんじゅうぱーせんと": 1301,
  "りょうだいさんじゅうななじょう": 1029,
  "りょうだいさんじゅうはちじょう": 1188,
  "りょうだいさんひゃくさんじゅう": 2095,
  "りょうだいさんひゃくはちじゅう": 1762,
  "りょうだいさんひゃくよんじゅう": 1021,
  "りょうだいきゅうじょうだいいち": 1229,
  "りょうだいじゅういちじょうだい": 1167,
  "りょうだいじゅうしちじょうだい": 1087,
  "りょうだいじゅうさんじょうだい": 1834,
  "りょうだいじゅうろくじょうだい": 1057,
  "りょうだいよんじゅうはちじょう": 1058,
  "りょうだいひゃくにじゅうきゅう": 1378,
  "からだじぇいあーるとこなめせん": 3181,
  "からだのななじゅうぱーせんとを": 1215,
  "からだのはちじゅうぱーせんとを": 1031,
  "からだのやくにじゅうぱーせんと": 1275,
  "からだこくさいしょうきょうれん": 1192,
  "からだしょくいんきょうさいぐみ": 3454,
  "からだひょうげんせいしょうがい": 2661,
  "なにとぞごりょうしょういただき": 1586,
  "れいだいじゅうきゅうじょうだい": 4008,
  "はたらきだいじんひょうしょうを": 1223,
  "はたらきだいじんながつまあきら": 1010,
  "はたらきあんぜんえいせいただし": 8248,
  "はたらきしょうだいじんかんぼう": 1471,
  "おおやけちょう・こうきょうだん": 1794,
  "ろくじゅうきゅうじょうのただし": 1582,
  "ろくじゅうきゅうじょうだいいち": 4401,
  "ふたたびはちじゅうよんえんだい": 1512,
  "ぶんちょうのじょうきゅうくだり": 2756,
  "すり・だいれくとめーるだいこう": 1492,
  "のりだいじゅうきゅうじょうだい": 5046,
  "のりだいさんじゅうにじょうだい": 1846,
  "ちからだんきゅうしゅうせいどう": 1092,
  "つとむだいじんしょうれいしょう": 1011,
  "つとむしょだいひょうとりしまり": 1014,
  "じゅうじょうだいいちこうちゅう": 2524,
  "じゅうじょうだいいちこういたる": 4554,
  "じゅうじょうだいさんこういたる": 1421,
  "じゅうじょうだいよんこういたる": 1760,
  "きょうかい(だぶりゅーびーえー": 2984,
  "いんさつ・だいれくとめーるだい": 1492,
  "またはだいにじゅうきゅうじょう": 1016,
  "およびだいにじゅうきゅうじょう": 1644,
  "だいどころようちゅうせいあらい": 1279,
  "だいなしりょうせんちゃくじゅん": 1475,
  "だいなしりょうちゅうしゃじょう": 1488,
  "ごう)だいにじゅうきゅうじょう": 1007,
  "どうじょうだいきゅうこうちゅう": 1092,
  "どうほうだいじゅうきゅうじょう": 1107,
  "いのちかかりちょうただのひとし": 6209,
  "からまつだけいただきかみのやま": 1016,
  "しょうひょうほうだいよんじょう": 1123,
  "しょうさんぎょうしょうれいだい": 4050,
  "だんほうだいじゅうきゅうじょう": 1093,
  "ほうこく】あんだーざかうんたー": 1184,
  "じゅくだいがくかんきょうじょう": 2207,
  "だいごじゅうぱーせんとわりびき": 3586,
  "だいどうみゃくりゅうしゅじゅつ": 1455,
  "だいがくいんきょういくあらため": 2714,
  "だいとうりょうしゅうにんひろし": 3736,
  "だいじんひょうしょうじゅしょう": 2149,
  "だいしょうめいしょうさつしょう": 2130,
  "おおさかわいだぶりゅーしーえー": 1535,
  "おっとだいひょうとりしまりやく": 1181,
  "ひさしそくおうしゅうだんつかさ": 1101,
  "えびすだいしょうぐんざかじょう": 1862,
  "にょらいことぶきりょうひんだい": 1121,
  "なかだちちゅうしゅつほうをよう": 1105,
  "せんようあだるとちるどれんあだ": 1602,
  "しょうじしゃくきょうだいきょう": 2057,
  "あまがさきじぇいあーるだっせん": 1239,
  "こうぎょうだいひょうとりしまり": 1204,
  "ねんしょうおんながっしょうだん": 1864,
  "かたちだつもうしょうどうみゃく": 2196,
  "かたちげいじゅつだいがくきょう": 1188,
  "やくだつどらっくおんどらぐーん": 3002,
  "りつだいひゃくよんじゅうきゅう": 1519,
  "じょうほうていきょうをいただき": 1124,
  "じょうほうけんさくだいむばっく": 1124,
  "けんぽうだいじゅうきゅうじょう": 1068,
  "ところだいひょうとりしまりやく": 6621,
  "ていとうしょうけんぎょうただし": 2021,
  "よりどころきんとりひきでくだり": 1046,
  "きゅうきゅうびょういんにくだり": 2097,
  "りょうさんじゅうぱーせんとだう": 1206,
  "にほんだいひょうでぃふぇんだー": 5101,
  "にほんだいひょうごーるきーぱー": 3011,
  "にほんだいひょうわーるどかっぷ": 1129,
  "にちしゅく・がんだむういんぐ・": 1154,
  "しょうわさんじゅうはちねんだい": 3179,
  "さいじょうだんがぜろぱーせんと": 1615,
  "さいだいよんじゅうぱーせんとお": 1639,
  "さいだいごじゅうぱーせんとわり": 4222,
  "さいだいななじゅうぱーせんとO": 48936,
  "さいだいはちじゅうぱーせんとO": 1035,
  "つきさんじゅういちにちにくだり": 4301,
  "ちょうせんだいひょうふぉわーど": 1027,
  "ほんだいひょうにじゅうさんにん": 1112,
  "ほんだいひょうがわーるどかっぷ": 1113,
  "ほんだいひょうのわーるどかっぷ": 1557,
  "ほんかくてきにてぃーだぶりゅー": 1178,
  "じょうれいだいじゅうきゅうごう": 2312,
  "じょうれいだいにじゅういちごう": 2226,
  "じょうれいだいにじゅうさんごう": 2047,
  "じょうれいだいにじゅうよんごう": 1947,
  "じょうれいだいにじゅうろくごう": 1749,
  "じょうれいだいにじゅうななごう": 1769,
  "じょうれいだいきゅうじょうだい": 7522,
  "じょうれいだいじゅういちじょう": 2555,
  "じょうれいだいじゅうしちじょう": 1586,
  "じょうれいだいじゅうさんじょう": 2018,
  "じょうれいだいじゅうはちじょう": 1498,
  "じょうれいだいじゅうろくじょう": 1129,
  "じょうれいだいじゅうじょうだい": 1657,
  "じょうじょうれいだいさんじょう": 5234,
  "じょうじょうれいだいよんじょう": 5949,
  "じょうじょうれいだいろくじょう": 4990,
  "じょうじょうれいだいななじょう": 4682,
  "じょうじょうれいだいはちじょう": 4510,
  "じょうだいいちこうのうけたまわ": 2934,
  "とうきょうだいがくじゅんきょう": 1322,
  "とうきょうちょうせんちゅうだか": 1063,
  "とうしょうだいしょうめいしょう": 2139,
  "はやしぎょぎょうだんたいしょく": 3461,
  "くりばやしただみちちゅうじょう": 1673,
  "はじかみ(こうとうだいおおやけ": 1044,
  "ごうかぶしきがいしゃだいひょう": 2005,
  "ぎょうきょうはんだんでぃーあい": 2959,
  "かまえほうだいじゅういちじょう": 1356,
  "けんほうだいさんじゅうにじょう": 1893,
  "はしめいじんとかたまりだましい": 1267,
  "しげるだいがくきゃくいんきょう": 1166,
  "あぶらしゅ(だぶりゅてぃーあい": 1194,
  "ほうりつだいひゃくきゅうじゅう": 5217,
  "ほうだいじゅうきゅうじょうだい": 6059,
  "ほうだいにじゅうきゅうじょうに": 2143,
  "ほうだいにじゅうきゅうじょうの": 3749,
  "ほうだいさんじゅうにじょうだい": 4908,
  "ほうだいななじゅうきゅうじょう": 3128,
  "ほうだいさんひゃくきゅうじゅう": 1234,
  "ほうだいきゅうじゅういちじょう": 2423,
  "ほうだいきゅうじゅうななじょう": 2178,
  "ほうだいきゅうじゅうさんじょう": 2221,
  "ほうだいきゅうじゅうはちじょう": 1629,
  "ほうだいきゅうじゅうろくじょう": 2162,
  "ほうだいきゅうじゅうよんじょう": 2562,
  "ほうだいきゅうじゅうじょうだい": 1606,
  "ほうだいはちじゅうきゅうじょう": 2508,
  "ほうだいろくじゅうきゅうじょう": 7032,
  "ほうだいよんじゅうきゅうじょう": 5160,
  "ほうだいひゃくさんじゅうきゅう": 1122,
  "ほうだいひゃくじゅういちじょう": 1211,
  "ほうだいひゃくじゅうななじょう": 1549,
  "ほうだいひゃくじゅうさんじょう": 1545,
  "ほうだいひゃくじゅうはちじょう": 1688,
  "ほうだいひゃくじゅうろくじょう": 1011,
  "ほうだいひゃくじゅうよんじょう": 1304,
  "かいどうばんでてぃーだぶりゅー": 2505,
  "しょうぼうだんきょうりょくごと": 2287,
  "しょうぼうだんいんとうおおやけ": 5862,
  "じゅんじゅんけっしょうがくだり": 1845,
  "じゅんじゅんけっしょうをくだり": 1060,
  "とくしゅうだいじゅうきゅうかい": 2967,
  "とくしゅうだいにじゅうさんかい": 2919,
  "じょうきょうはんだんのうりょく": 1805,
  "りでぃふぇんだーがじょうしょう": 2322,
  "りゅうきゅうだいがくきょうじゅ": 1534,
  "りゅうきゅうだいがくきょういく": 1216,
  "かんきょうだいじんひょうしょう": 2770,
  "せいきょうだいにじゅうよんかい": 4809,
  "さんぎょうだいじんのうけたまわ": 1224,
  "さんぎょうだいじんひょうしょう": 2018,
  "がほうだいにじゅうきゅうじょう": 1668,
  "さかいさいだいきゅうのつかまつ": 1774,
  "ひゃくななじゅういちじょうだい": 1327,
  "ひゃくななじゅうななじょうだい": 1249,
  "ひゃくななじゅうさんじょうだい": 1909,
  "ひゃくななじゅうはちじょうだい": 1773,
  "ひゃくななじゅうろくじょうだい": 2401,
  "ひゃくななじゅうよんじょうだい": 2071,
  "ひゃくさんじゅういちじょうだい": 2721,
  "ひゃくぞうじゅうしちじょうだい": 3099,
  "ひゃくさんじゅうさんじょうだい": 2234,
  "ひゃくぞうじゅうはちじょうだい": 4937,
  "ひゃくさんじゅうろくじょうだい": 3786,
  "ひゃくきゅうじゅうにじょうだい": 1646,
  "ひゃくきゅうじゅうごじょうだい": 2034,
  "ひゃくきゅうじょうだいいちこう": 1836,
  "ひゃくにじゅうきゅうじょうだい": 2845,
  "ひゃくごじゅうきゅうじょうだい": 1995,
  "ひゃくはちじゅういちじょうだい": 2304,
  "ひゃくはちじゅうななじょうだい": 1339,
  "ひゃくはちじゅうさんじょうだい": 2218,
  "ひゃくはちじゅうはちじょうだい": 1771,
  "ひゃくはちじゅうろくじょうだい": 3821,
  "ひゃくはちじゅうよんじょうだい": 1241,
  "ひゃくろくじゅういちじょうだい": 3622,
  "ひゃくろくじゅうななじょうだい": 2252,
  "ひゃくろくじゅうさんじょうだい": 1559,
  "ひゃくろくじゅうはちじょうだい": 3599,
  "ひゃくろくじゅうろくじょうだい": 2588,
  "ひゃくろくじゅうよんじょうだい": 2596,
  "ひゃくろくじゅうじょうだいいち": 1059,
  "ひゃくじゅういちじょうだいいち": 1680,
  "ひゃくじゅうななじょうだいいち": 1876,
  "ひゃくじゅうさんじょうだいいち": 1751,
  "ひゃくじゅうはちじょうだいいち": 1980,
  "ひゃくじゅうろくじょうだいいち": 1385,
  "ひゃくじゅうよんじょうだいいち": 1315,
  "ひゃくじゅうじょうだいいちこう": 1902,
  "ひゃくよんじゅういちじょうだい": 3734,
  "ひゃくよんじゅうななじょうだい": 2995,
  "ひゃくよんじゅうさんじょうだい": 3164,
  "ひゃくよんじゅうはちじょうだい": 4158,
  "ひゃくよんじゅうろくじょうだい": 2776,
  "ひゃくよんじゅうよんじょうだい": 2948,
  "ひゃくよんじゅうじょうだいいち": 1643,
  "ひゃくよんじゅうじょうだいさん": 1156,
  "けんぎょぎょうちょうせいただし": 1549,
  "とくきょうだんしゅっぱんきょく": 1671,
  "いしずえてきけんきゅうをくだり": 1429,
  "しゃちょうだいひょうとりしまり": 1741,
  "しゅく・がんだむういんぐ・ねん": 1092,
  "かみしょうがいしゃしょうただし": 1701,
  "いとけなえん、しょうちゅうだか": 1013,
  "きわむしょだいひょうとりしまり": 4167,
  "だいじゅうきゅうかいとうきょう": 1586,
  "だいじゅうきゅうじょうにただし": 1594,
  "だいじゅうきゅうじょうのただし": 6818,
  "だいいっかいだぶりゅーびーしー": 1263,
  "だいにじゅういっかいとうきょう": 2270,
  "だいにじゅうさんかいとうきょう": 1093,
  "だいにじゅうきゅうかいぜんこく": 2303,
  "だいにじゅうきゅうかいぜんじつ": 1201,
  "だいにじゅうきゅうかいこうほう": 1763,
  "だいにじゅうきゅうかいにっぽん": 2615,
  "だいにじゅうきゅうかいせいたん": 2903,
  "だいにじゅうきゅうじょうだい1": 9850,
  "だいにじゅうきゅうじょうだい2": 3159,
  "だいにじゅうきゅうじょうだい3": 1503,
  "だいさんじゅういっかいぜんこく": 2595,
  "だいさんじゅういっかいにっぽん": 3074,
  "だいさんじゅうにじょうのただし": 2681,
  "だいさんじゅうさんかいこんかい": 2902,
  "だいさんじゅうさんかいぜんこく": 2172,
  "だいさんじゅうさんかいぜんじつ": 1133,
  "だいさんじゅうさんかいにっぽん": 2904,
  "だいさんじゅうよんかいぜんこく": 2110,
  "だいさんじゅうよんかいぜんじつ": 1265,
  "だいさんじゅうよんかいにっぽん": 2418,
  "だいさんじゅうろっかいぜんこく": 1205,
  "だいさんじゅうろっかいにっぽん": 2158,
  "だいさんじゅうろっかいはつめい": 5080,
  "だいさんじゅうななかいぜんこく": 1286,
  "だいさんじゅうななかいにっぽん": 2303,
  "だいさんじゅうはっかいぜんこく": 1492,
  "だいさんじゅうはっかいにっぽん": 2265,
  "だいさんじゅうきゅうじょうこの": 1168,
  "だいさんじゅうきゅうじょうの1": 1105,
  "だいさんじゅうきゅうじょうの2": 1547,
  "だいよんじゅういっかいぜんこく": 1732,
  "だいよんじゅういっかいぜんじつ": 1014,
  "だいよんじゅういっかいにっぽん": 3530,
  "だいよんじゅういっかいしゅうぎ": 1267,
  "だいよんじゅうさんかいぜんこく": 1189,
  "だいよんじゅうさんかいにっぽん": 2121,
  "だいよんじゅうさんかいしゅうぎ": 1792,
  "だいよんじゅうよんだいだいとう": 1441,
  "だいよんじゅうよんかいぜんこく": 1253,
  "だいよんじゅうよんかいにっぽん": 2330,
  "だいよんじゅうよんかいしゅうぎ": 3170,
  "だいよんじゅうごかいしゅういん": 2370,
  "だいよんじゅうろっかいぜんこく": 1099,
  "だいよんじゅうろっかいにっぽん": 2285,
  "だいよんじゅうななかいぜんこく": 1101,
  "だいよんじゅうななかいにっぽん": 2451,
  "だいよんじゅうはっかいにっぽん": 2434,
  "だいごじゅういっかいたからづか": 2558,
  "だいごじゅうはっかいえぬえいち": 1089,
  "だいごじゅうきゅうかいぜんこく": 2101,
  "だいごじゅうきゅうかいぜんじつ": 1010,
  "だいごじゅうきゅうかいにっぽん": 1856,
  "だいろくじゅういっかい『きよし": 1933,
  "だいろくじゅういっかいぜんこく": 2117,
  "だいろくじゅういっかいこくみん": 1486,
  "だいろくじゅういっかいにっぽん": 1564,
  "だいろくじゅうさんかいこくみん": 1658,
  "だいろくじゅうさんかいにっぽん": 1695,
  "だいろくじゅうさんかいしょどう": 1241,
  "だいろくじゅうよんかいこくみん": 1389,
  "だいろくじゅうよんかいにっぽん": 1192,
  "だいななじゅういっかいじょせい": 12111,
  "だいななじゅうさんかいかんじゃ": 16242,
  "だいななじゅうろっかいにっぽん": 1079,
  "だいななじゅうななかいにっぽん": 1359,
  "だいななじゅうはっかいせんばつ": 1080,
  "だいななじゅうきゅうかいちいき": 13031,
  "だいはちじゅういっかいせんばつ": 1368,
  "だいはちじゅうよんかいぜんこく": 1526,
  "だいはちじゅうろっかいぜんこく": 1238,
  "だいはちじゅうななかいぜんこく": 2047,
  "だいはちじゅうはっかいぜんこく": 2991,
  "だいきゅうじゅうにかいぜんこく": 12482,
  "だいきゅうじょうじょうれいだい": 4019,
  "だいきゅうじょうちょうちょうは": 2013,
  "だいいちじょうちゅうべっぴょう": 1361,
  "だいななじゅうきゅうじょうだい": 4727,
  "だいさんひゃくさんじゅうきゅう": 1250,
  "だいさんひゃくきゅうじゅうはち": 2390,
  "だいさんひゃくはちじゅうきゅう": 1609,
  "だいさんひゃくじゅういちじょう": 1052,
  "だいさんひゃくじゅうななじょう": 2692,
  "だいさんひゃくじゅうさんじょう": 1531,
  "だいさんひゃくじゅうろくじょう": 2938,
  "だいさんひゃくじゅうよんじょう": 3746,
  "だいきゅうじゅういちじょうだい": 3902,
  "だいきゅうじゅうななじょうだい": 3962,
  "だいきゅうじゅうさんじょうだい": 3148,
  "だいきゅうじゅうきゅうじょうの": 3858,
  "だいきゅうじゅうはちじょうだい": 3183,
  "だいきゅうじゅうろくじょうだい": 3732,
  "だいきゅうじゅうよんじょうだい": 3593,
  "だいきゅうじゅうじょうだいいち": 2316,
  "だいにひゃくきゅうじゅうきゅう": 1603,
  "だいにひゃくじゅうきゅうじょう": 1683,
  "だいはちじゅうきゅうじょうだい": 3657,
  "だいはちひゃくななじゅうじょう": 1058,
  "だいろくじゅうきゅうじょうだい": 6902,
  "だいじゅうしちじょうのあらため": 1483,
  "だいよんじゅうきゅうじょうだい": 8693,
  "だいひゃくななじゅういちじょう": 2489,
  "だいひゃくななじゅうななじょう": 2107,
  "だいひゃくななじゅうさんじょう": 2402,
  "だいひゃくななじゅうはちじょう": 2593,
  "だいひゃくななじゅうろくじょう": 2738,
  "だいひゃくななじゅうよんじょう": 1574,
  "だいひゃくさんじゅういちじょう": 1250,
  "だいひゃくさんじゅうななじょう": 1541,
  "だいひゃくさんじゅうさんじょう": 1257,
  "だいひゃくさんじゅうはちじょう": 1296,
  "だいひゃくさんじゅうろくじょう": 1686,
  "だいひゃくさんじゅうよんじょう": 1236,
  "だいひゃくさんじゅうじょうだい": 1294,
  "だいひゃくきゅうじゅうにじょう": 1694,
  "だいひゃくきゅうじゅうごじょう": 2700,
  "だいひゃくきゅうじょうだいいち": 1244,
  "だいひゃくにじゅうきゅうじょう": 1592,
  "だいひゃくごじゅうきゅうじょう": 1884,
  "だいひゃくはちじゅういちじょう": 2562,
  "だいひゃくはちじゅうななじょう": 2088,
  "だいひゃくはちじゅうさんじょう": 1107,
  "だいひゃくはちじゅうきゅうごう": 1008,
  "だいひゃくはちじゅうはちじょう": 2755,
  "だいひゃくはちじゅうろくじょう": 1747,
  "だいひゃくはちじゅうよんじょう": 1050,
  "だいひゃくはちじゅうじょうだい": 1170,
  "だいひゃくろくじゅういちじょう": 1921,
  "だいひゃくろくじゅうななじょう": 1187,
  "だいひゃくろくじゅうさんじょう": 1921,
  "だいひゃくろくじゅうはちじょう": 2787,
  "だいひゃくろくじゅうろくじょう": 3498,
  "だいひゃくろくじゅうよんじょう": 1921,
  "だいひゃくろくじゅうじょうだい": 1257,
  "だいひゃくじゅういちじょうだい": 2230,
  "だいひゃくじゅうななじょうだい": 2046,
  "だいひゃくじゅうさんじょうだい": 2450,
  "だいひゃくじゅうきゅうじょうの": 2514,
  "だいひゃくじゅうはちじょうだい": 2496,
  "だいひゃくじゅうろくじょうだい": 1752,
  "だいひゃくじゅうよんじょうだい": 1826,
  "だいひゃくじゅうじょうだいいち": 1285,
  "だいひゃくよんじゅういちじょう": 1077,
  "だいひゃくよんじゅうななじょう": 1089,
  "だいひゃくよんじゅうさんじょう": 1147,
  "だいひゃくよんじゅうきゅうごう": 1675,
  "だいひゃくよんじゅうはちじょう": 3299,
  "だいひゃくよんじゅうろくじょう": 1266,
  "だいひゃくよんじゅうよんじょう": 1862,
  "だいひゃくよんじゅうじょうだい": 2306,
  "あめりかだいとうりょうほうどう": 2178,
  "ぞくそうだんじぎょううけたまわ": 5277,
  "いとぐちにごちゅうもんいただき": 2463,
  "しょくぎょうしょうかいをくだり": 1580,
  "えびすかつらえだいぬいきょうゆ": 1862,
  "あんだーていかーじょうほうへん": 2076,
  "くだりひゃくにじゅうしゅうねん": 1210,
  "くだりだいひょうとりしまりやく": 1008,
  "くだりれいだいさんじゅうきゅう": 2219,
  "くだりきってしゅうにゅうしるし": 5004,
  "くだりぎょうむとりあつかいぬし": 2485,
  "くだりぎょうむとりあつかいかん": 14965,
  "くだりぶつけんきゅうしょうかい": 1501,
  "くだりはんがかりかかりちょうに": 3197,
  "くだりじょうきょうほうこくしょ": 1145,
  "くだりけいざいさんぎょうしょう": 2010,
  "じゅつだいがくきゃくいんきょう": 1327,
  "ひょうしゃだいひょうとりしまり": 1408,
  "きそくだいにじゅうきゅうじょう": 1184,
  "あかしだいしょうめいしょうさつ": 2130,
  "あやまにゅうりょくいただきかな": 5124,
  "けいさつだいろくじゅういっかい": 1405,
  "みちかわただしひがしいりのぼる": 4001,
  "しゅうかんほどちょうだいいたる": 1005,
  "しんしゅつしただいれくとめーる": 1202,
  "えんしゅうなだかいひんおおやけ": 1175,
  "じゅうこうちょうだいさんぎょう": 2649,
  "ちょうだいひょうとりしまりやく": 1824,
  "あいだあきらせいぼうえいしょう": 2200,
  "かんさいばんでてぃーだぶりゅー": 1610,
  "くだりゅうじゅうはちてのひらさ": 1002,
  "しゅうだんしょくちゅうどくごと": 2146,
  "しゅうだいにじゅうさんかいばん": 2902,
  "しゅうだいよんじゅういっかいど": 2902,
  "はなれせいだいどうみゃくりゅう": 3220,
  "めんぎょぎょうちょうせいただし": 2193,
  "ひびききょくだいよんじゅうばん": 1516,
  "おおとりうんさいだいそうしょう": 1184,
  "よわいしゃしょくぎょうそうだん": 1044,
  "&きょうばいだいこうぎょうしゃ": 3300,
  "(ちゅうしょうきぎょうしんだん": 3973,
  "(きゅうしゅうだいがくだいがく": 1376,
  "(だいひょうとりしまりやくしゃ": 20765,
  "(しょうわごじゅういちねんだい": 2282,
  "(とうきょうだいがくしゅっぱん": 5943,
  "(とうきょうだいがくきょうじゅ": 2539,
  "(とうきょうこうぎょうだいがく": 3944,
  "(とうきょうげいじゅつだいがく": 1331,
  "(とうきょうのうぎょうだいがく": 1448,
  "かぶしきがいしゃ|りようただし": 1863,
  "かぶしきがいしゃはしゃだんほう": 2085,
  "(ようしきだいじゅうきゅうごう": 1887,
  "(ようしきだいにじゅういちごう": 1535,
  "(ようしきだいにじゅうさんごう": 1408,
  "(ようしきだいにじゅうよんごう": 1306,
  "(ようしきだいにじゅうろくごう": 1047,
  "(ようしきだいにじゅうななごう": 1021,
  "(ひょうじゅん)ちゅうだいどう": 3321,
  "(ほうだいはちじゅうななじょう": 1020,
  "(げんとうきょうげいじゅつだい": 1302,
  "しゃだんほうじんぜんこくたくち": 1274,
  "しゃだんほうじんこくどりょくか": 1188,
  "しゃだんほうじんどぼくがっかい": 1111,
  "しゃだんほうじんにっぽんじどう": 1735,
  "しゃだんほうじんにほんつうしん": 1905,
  "ざいだんほうじんいわてけんかん": 3084,
  "ざいだんほうじんけんざいしけん": 1325,
  "ざいだんほうじんにっぽんたいが": 1367,
  ")、だいよんじゅうじょうちゅう": 1189,
  ")だいひょうとりしまりやくかい": 1431,
  ")だいひょうとりしまりやくしゃ": 6821,
  ")だいきんひきかえりょうしゅう": 1617,
  ")だいじゅうきゅうじょうだい1": 1315,
  ")だいきゅうじょうだいいちこう": 1408,
  ")だいじゅういちじょうだいいち": 1780,
  ")だいじゅうさんじょうだいいち": 1381,
  ")だいじゅうはちじょうだいいち": 1522,
  ")だいじゅうじょうだいいちこう": 1436,
  ",とうきょうこうぎょうだいがく": 1560,
  "まいなすいち:じんけんもんだい": 1720,
  "まいなすにふつかほんだいひょう": 1917,
  "まいなすにみっかほんだいひょう": 2013,
  "-さんじゅうだいどくしんおとこ": 2064,
  "-にっぽんさいだいきゅうおんな": 56613,
  "/じぇいあーるはこだてほんせん": 2212,
  "/わーるどかっぷ】にっぽんだい": 1405,
  "/だいひょうとりしまりやくしゃ": 3274,
  "/とうきょうだいがくしゅっぱん": 1331,
  "ぜろぱーせんとのひとがからだが": 2179,
  "ぜろぱーせんとちょうだいしてお": 1862,
  "ぜろぐらむほぞんほうほうただし": 1461,
  "ぜろめーとるのだいてんぼうだい": 1006,
  "ぜろめーとるのだんがいぜっぺき": 1334,
  "ぜろえんのそうりょうをいただき": 1153,
  "だいむりょうちゅうしゃじょう0": 1291,
  "ねんだいきゅうじゅうねんだい0": 1346,
  "じゅういちだいすいにんてんのう": 1364,
  "じゅういちがつついたちにくだり": 1014,
  "じゅういちがつのだいとうりょう": 1464,
  "じゅうさんだいしょうぐん・とく": 1790,
  "じゅうごだいしょうぐんとくがわ": 1762,
  "じゅうごだいしょうぐんよしのぶ": 1002,
  "じゅうごえんをちょうだいいたる": 1259,
  "じゅうきゅうごう)だいにじょう": 1425,
  "じゅうきゅうねんどだいいっかい": 3223,
  "じゅうきゅうねんどだいさんかい": 1120,
  "じゅうきゅうじょうだいこうに1": 2873,
  "じゅうきゅうじょうだいこうの1": 6175,
  "じゅうきゅうじょうだいこうに2": 1037,
  "じゅうきゅうじょうだいこうの2": 2629,
  "じゅうきゅうじょうだいこうの3": 1257,
  "じゅうきゅうさいのだいがくせい": 1652,
  "いっせいきしょくぎょうざいだん": 3731,
  "いちねんおおくらしょうれいだい": 2294,
  "ついたちさいだいじゅうななかい": 2355,
  "いちがつじゅういちにちにくだり": 1279,
  "いちがつにじゅうよっかにくだり": 1008,
  "にじゅういっせいきをだいひょう": 1472,
  "にじゅういちごう)だいにじょう": 1085,
  "にじゅういちねんさんがつきだい": 4421,
  "にじゅういちねんどだいいっかい": 6868,
  "にじゅういちねんどだいさんかい": 2996,
  "にじゅういちねんどだいよんかい": 1879,
  "にじゅういっさいのだいがくせい": 1324,
  "にじゅうさんねんさんがつきだい": 1298,
  "にじゅうさんねんのかんとうだい": 2282,
  "にじゅうさんねんほうりつだい1": 11456,
  "にじゅうさんねんほうりつだい2": 3657,
  "にじゅうよんねんほうりつだい1": 6416,
  "にじゅうよんねんほうりつだい2": 4549,
  "にじゅうごにちづけざいけいだい": 1098,
  "にじゅうろくねんほうりつだい1": 4154,
  "にじゅうろくねんほうりつだい2": 2833,
  "にじゅうろくねんほうりつだい4": 1379,
  "にじゅうななねんほうりつだい1": 7997,
  "にじゅうななねんほうりつだい2": 4230,
  "にじゅうはちねんほうりつだい1": 1761,
  "にじゅうきゅうじょうのだい34": 13362,
  "にだいしょうぐんとくがわしげる": 1257,
  "にじょうじょうれいだいにじょう": 1997,
  "さんじゅうだいよんじゅうだいの": 6800,
  "さんじゅうだい~よんじゅうだい": 2241,
  "さんじゅうだい、よんじゅうだい": 11672,
  "さんじゅうだい〜よんじゅうだい": 2556,
  "さんじゅうだいやよんじゅうだい": 1291,
  "さんじゅうだい・よんじゅうだい": 3983,
  "さんじゅうだいいじょうのおんな": 1125,
  "さんじゅうだいいじょうのおとこ": 1694,
  "さんじゅうだいぜんはんのおんな": 2074,
  "さんじゅうだいぜんはんのおとこ": 1841,
  "さんじゅうだいこうはんのおんな": 1208,
  "さんじゅうだいこうはんのおとこ": 1369,
  "さんじゅうだいこうはんいじょう": 1153,
  "さんじゅうだいどくしんじょせい": 1656,
  "さんじゅうだいどくしんおとこの": 2244,
  "さんじゅうしゅうねんきねんだい": 1712,
  "さんじゅうねんだいのだいおそれ": 1390,
  "さんじゅうにねんほうりつだい1": 2440,
  "さんじゅうにねんほうりつだい2": 3164,
  "さんじゅうにじょうだいこうに1": 1952,
  "さんじゅうにじょうだいこうの1": 3480,
  "さんじゅうにじょうだいこうの2": 2050,
  "さんじゅうごねんほうりつだい1": 2479,
  "さんじゅうごねんほうりつだい3": 1125,
  "さんびゃくろくじゅうどのだいぱ": 11422,
  "さんびゃくろくじゅうどだいぱノ": 1080,
  "さんじゅうろくだいえがわたろう": 1810,
  "さんだいしょうぐんあしかがよし": 1914,
  "さんかいがくえんしょうせつだい": 2700,
  "さんねんこうせいしょうれいだい": 1042,
  "さんじょうおよびだいよんじょう": 1356,
  "よんじゅうしゅうねんきねんだい": 1056,
  "よんじゅうにねんほうりつだい1": 2302,
  "よんじゅうにねんほうりつだい8": 1872,
  "よんじゅうよんにちごともだちは": 1347,
  "よんじゅうごねんほうりつだい1": 3005,
  "よんひゃくはちじゅうえんだった": 1152,
  "よんだん「しょうひんしょうさい": 2654,
  "ごじゅうめーとるのだいてんぼう": 1009,
  "ごじゅうななねんほうりつだい8": 1413,
  "ろくじゅうだい、ななじゅうだい": 1773,
  "ろくじょうおよびだいななじょう": 1242,
  "ななじゅうだい、はちじゅうだい": 1408,
  "ななじゅうねんだいをちゅうしん": 1600,
  "ななじゅうねんだいをだいひょう": 2220,
  "ななじゅうねんいこうのなかだち": 1593,
  "しちがつじゅういちにちにくだり": 1031,
  "はちじゅうねんだいにりゅうこう": 1251,
  "はちじゅうねんだいをちゅうしん": 2511,
  "はちじゅうねんだいをだいひょう": 3543,
  "はちじゅうよんえんだいへとえん": 1512,
  "はちだいしょうぐんとくがわきち": 1924,
  "はちだいしょうぐんあしかがよし": 1113,
  "はちねんおおくらしょうれいだい": 2869,
  "はちがつじゅうろくにちにくだり": 1053,
  "はちがつさんじゅうにちにくだり": 1358,
  "きゅうじゅうねんだいににっぽん": 1204,
  "きゅうじゅうねんだいのぜんはん": 1222,
  "きゅうじゅうねんだいのこうはん": 2387,
  "きゅうじゅうねんだいのにっぽん": 4118,
  "きゅうじゅうねんだいのおわりわ": 1473,
  "きゅうじゅうねんだいしょとう、": 2127,
  "きゅうじゅうねんだいしょとうか": 1854,
  "きゅうじゅうねんだいしょとうに": 6450,
  "きゅうじゅうねんだいしょとうの": 4540,
  "きゅうじゅうねんだいしょとうま": 1345,
  "きゅうじゅうねんだいぜんはん、": 1785,
  "きゅうじゅうねんだいぜんはんか": 1741,
  "きゅうじゅうねんだいぜんはんに": 8875,
  "きゅうじゅうねんだいぜんはんの": 6372,
  "きゅうじゅうねんだいぜんはんは": 1691,
  "きゅうじゅうねんだいぜんはんま": 2858,
  "きゅうじゅうねんだいぜんはんを": 1129,
  "きゅうじゅうねんだいこうはん、": 2898,
  "きゅうじゅうねんだいこうはんか": 12310,
  "きゅうじゅうねんだいこうはんに": 12301,
  "きゅうじゅうねんだいこうはんの": 6191,
  "きゅうじゅうねんだいこうはんは": 1145,
  "きゅうじゅうねんだいこうはんよ": 1034,
  "きゅうじゅうねんだいこうはん以": 4307,
  "きゅうひゃくじゅうねんだいから": 1201,
  "きゅうじゅうきゅうえんでだうん": 4311,
  "きゅうじょうだいこうにただし1": 6793,
  "きゅうじょうだいこうのただし1": 20745,
  "きゅうじょうだいこうかくごう1": 1849,
  "きゅうじょうだいこうにじょう2": 2633,
  "きゅうじょうだいこうにただし2": 2469,
  "きゅうじょうだいこうのただし2": 9838,
  "きゅうじょうだいこうかくごう2": 2026,
  "きゅうじょうだいこうにただし3": 1083,
  "きゅうじょうだいこうのただし3": 3856,
  "きゅうじょうだいこうのただし4": 2766,
  "きゅうじょうだいこうのただし5": 1375,
  ":ちゅうしょうきぎょうしんだん": 4243,
  ":こうきょうきょくだいいちばん": 1527,
  ":こうきょうきょくだいさんばん": 1172,
  ":こうきょうきょくだいよんばん": 1102,
  ":こうきょうきょくだいななばん": 1427,
  ":だいひょうとりしまりやくしゃ": 2568,
  ":とうきょうだいがくしゅっぱん": 1036,
  ":とうきょうこうぎょうだいがく": 1034,
  "あだるとちるどれんけいごすたじ": 2088,
  "あだるとちるどれんながのぱるせ": 2186,
  "えーぴーあいていきょうをくだり": 1207,
  "きかくだいよんじゅうさんかいB": 2738,
  "しーでぃーあーるだぶりゅーどら": 1893,
  "だいむばっく:じゅうたくぶひん": 1066,
  "だいむばっくしょぞうしりょうの": 2290,
  "でぃふぇんだーでじどうしゅとく": 1043,
  "でぃふぇんだーけいしきでごらん": 1629,
  "だってはてなだもん、こうきのう": 1259,
  "だってはてなだもんあがりしょう": 1598,
  "だってはてなだもん・こうきのう": 1705,
  "だいれくとめーるをおくるような": 1558,
  "だいれくとめーるおよびふぁくす": 1381,
  "でぃーえぬえーかんていをくだり": 1379,
  "でぃーぶいでぃーだいれいかんの": 1489,
  "いーえっくすはにっぽんさいだい": 11699,
  "じーえーじーしょうねんがくだん": 1135,
  "がんだむういんぐ、おぼん、とし": 1108,
  "がんだむういんぐ、おぼんおよび": 1885,
  "がんだむういんぐ・おぼん・ねん": 3191,
  "がんだむういんぐあけのおおがた": 1434,
  "じぇいあーるふさいようもんだい": 2951,
  "じぇいあーるはこだてほんせん(": 1030,
  "じぇいあーるはこだてほんせん「": 1130,
  "じぇいあーるはこだてほんせんの": 1840,
  "じぇいあーるよこはませんまちだ": 1187,
  "じぇいあーるふくちやませんだっ": 7466,
  "えむあーるあいだいちょうないし": 2630,
  "えぬえいちけいにんげんだいがく": 1181,
  "えぬえいちけいせんだいほうそう": 1508,
  "えぬえいちけいはいぜんこくだか": 1216,
  "えぬてぃーてぃーにしにほんだい": 1086,
  "おーぷにんぐぶつだんぶつぐてん": 4282,
  "おーきゃくきょうせいとからだ(": 1049,
  "ぴーでぃーえふをごらんいただき": 1030,
  "あーるにじゅうごせだいのこころ": 1060,
  "ひがしにっぽんせんだいさそおR": 1005,
  "えすえーだぶりゅそうこうきへい": 1160,
  "てぃーけーおーひげだんしゃくす": 2802,
  "てぃーおーじぇいそくほう:だい": 1797,
  "てぃーぶいばんけっさくせんだい": 1491,
  "まいなすいちここのかほんだいU": 2321,
  "ぶいしっくすのおかだじゅんいち": 1580,
  "だぶりゅーびーえーふらいきゅう": 1143,
  "だぶりゅーびーしーでにっぽんが": 1548,
  "だぶりゅーびーしーふらいきゅう": 2477,
  "だぶりゅうびいえすわかやまほう": 1607,
  "だぶりゅーあーるしー(せかいら": 1355,
  "だぶるえすそくほうきゅうじんぺ": 1054,
  "すりーだぶりゅーをけんさくしゅ": 1140,
  "わーるどかっぷ】おかだかんとく": 2170,
  "えっくすちゃれんじゃーたちだい": 1340,
  "えっくすはかまだじけんいのちと": 1243,
  "あだるとちるどれんのばあいは「": 1345,
  "あだるとちるどれんのてがきせつ": 2248,
  "あだるとちるどれんをつかってい": 2119,
  "びーわいぶっきょうだいがくよん": 1419,
  "じぇーぴー】をとうろくいただき": 1569,
  "おーけーすりーでぃーのほんだな": 4288,
  "しゅくとくだいがくとうきょうy": 3642,
  "|さいようじょうほう|なかだち": 1542,
  "|だっぱんかんりょうじゅうおう": 5267,
  "~きゅうじゅうねんだいぜんはん": 1011,
  "※しゅくはくりょうきんはただし": 10579,
  "※あんだーていかーのじょうほう": 1896,
  "▲ばんがいだいむばっく:みさき": 2272,
  "●ちゅうきょうだいがくぶんがく": 1241,
  "、ざいだんほうじんふくおかけん": 2196,
  "、さんびゃくろくじゅうどのだい": 2848,
  "、きゅうじゅうねんだいしょとう": 2048,
  "、きゅうじゅうねんだいぜんはん": 2907,
  "、きゅうじゅうねんだいこうはん": 6482,
  "、でぃーぶいでぃーだいれいかん": 1491,
  "、あいてぃーぎょうかいのくだり": 1613,
  "、えむあーるあいだいちょうない": 2630,
  "、いちきゅうきゅうれいねんだい": 1853,
  "、いちじはちじゅうろくえんだい": 1166,
  "、ちゅうしょうきぎょうだんたい": 1835,
  "、ちゅうしょうきぎょうだいがく": 1335,
  "、ちゅうしょうきぎょうしんだん": 11167,
  "、ちゅうだんおよびしゅうりょう": 35507,
  "、きゅうしゅうだいがくだいがく": 1823,
  "、きゅうしゅうさいだいきゅうの": 1027,
  "、だいひょうとりしまりやくかい": 4376,
  "、だいひょうとりしまりやくしゃ": 90170,
  "、どうじょうだいいちごうちゅう": 1334,
  "、どうじょうだいいちこうちゅう": 7507,
  "、どうじょうだいななこうちゅう": 1892,
  "、どうじょうだいさんごうちゅう": 1296,
  "、どうじょうだいさんこうちゅう": 11376,
  "、どうじょうだいはちこうちゅう": 1396,
  "、どうじょうだいろくこうちゅう": 2612,
  "、どうじょうだいじゅういちこう": 1165,
  "、どうじょうだいよんこうちゅう": 6989,
  "、どうしゃだいひょうとりしまり": 2081,
  "、こくぜいちょうしゅうほうだい": 2499,
  "、おおさかしょうぎょうだいがく": 1001,
  "、へいしゃだいひょうとりしまり": 1225,
  "、とうしゃだいひょうとりしまり": 1134,
  "、じょほうしゅうしゅうをくだり": 1304,
  "、じょうほうていきょうをくだり": 2427,
  "、じょうれいだいよんじょうだい": 1189,
  "、じょうれいだいななじょうだい": 1407,
  "、じょうれいだいはちじょうだい": 1007,
  "、とうきょうこうきょうがくだん": 2816,
  "、とうきょうだいがくしゅっぱん": 2567,
  "、とうきょうだいがくきょうじゅ": 1985,
  "、とうきょうだいがくきょうよう": 1350,
  "、とうきょうこうぎょうだいがく": 9232,
  "、とうきょうきょういくだいがく": 1546,
  "、とうきょうげいじゅつだいがく": 5588,
  "、とうきょうのうぎょうだいがく": 4679,
  "、じょうきょうがじょうきょうだ": 1142,
  "、りゅうきゅうおうちょうじだい": 1997,
  "、やまいちゅうびょうごのからだ": 1861,
  "、びょうげんせいだいちょうきん": 2012,
  "、だいじゅうきゅうじょうだい1": 1491,
  "、だいななじゅうはちじょうだい": 1283,
  "、だいななじゅうろくじょうだい": 1291,
  "、だいさんじゅういちじょうだい": 2725,
  "、だいさんじゅうななじょうだい": 2494,
  "、だいさんじゅうさんじょうだい": 2698,
  "、だいさんじゅうきゅうじょうの": 1734,
  "、だいさんじゅうはちじょうだい": 2059,
  "、だいさんじゅうろくじょうだい": 2225,
  "、だいさんじゅうよんじょうだい": 3028,
  "、だいさんじゅうじょうだいいち": 1551,
  "、だいきゅうじゅうにじょうだい": 1104,
  "、だいきゅうじょう、だいじゅう": 1657,
  "、だいきゅうじょうだいいちこう": 2959,
  "、だいはちひゃくななじゅういち": 1070,
  "、だいろくじゅういちじょうだい": 1009,
  "、だいろくじゅうななじょうだい": 1070,
  "、だいろくじゅうさんじょうだい": 1134,
  "、だいろくじゅうはちじょうだい": 1360,
  "、だいろくじゅうじょうだいよん": 1228,
  "、だいじゅういちじょうだいいち": 2417,
  "、だいじゅうしちじょうだいいち": 2036,
  "、だいじゅうさんじょうだいいち": 2192,
  "、だいじゅうはちじょうだいいち": 2410,
  "、だいじゅうろくじょうだいいち": 2020,
  "、だいじゅうじょう、だいじゅう": 2417,
  "、だいじゅうじょうだいいちこう": 2357,
  "、だいよんじゅういちじょうだい": 2072,
  "、だいよんじゅうななじょうだい": 1731,
  "、だいよんじゅうさんじょうだい": 1653,
  "、だいよんじゅうきゅうじょうの": 1102,
  "、だいよんじゅうはちじょうだい": 2110,
  "、だいよんじゅうろくじょうだい": 1676,
  "、だいよんじゅうよんじょうだい": 1959,
  "、だいよんじゅうじょうちゅうじ": 1191,
  "、だいひゃくさんじゅうにじょう": 1001,
  "、だいひゃくにじゅういちじょう": 1691,
  "、だいひゃくにじゅうさんじょう": 1703,
  "、だいひゃくにじゅうよんじょう": 1016,
  "、だいひゃくごじゅうななじょう": 2013,
  "、だいひゃくろくじゅうじょう、": 1326,
  "、だっすいしょうじょうをおこし": 1232,
  "、ちょうかんしゅっけつせいだい": 2691,
  "、つうしょうさんぎょうだいじん": 3575,
  "、ふそくだいじゅうきゅうじょう": 1434,
  "「ちゅうしょうきぎょうしんだん": 3954,
  "「ちきゅうこうきょうきょくだい": 1223,
  "「とうきょうだいがくものがたり": 1115,
  "「きゅうきょくせいめいはんだん": 1547,
  "「せいようこっとうようくだもの": 1403,
  "」とくしゅうだいじゅうよんかい": 2902,
  "』とうきょうだいがくしゅっぱん": 4090,
  "【ちゅうしょうきぎょうしんだん": 6933,
  "【だいきゅうじゅうよんかい】じ": 2396,
  "】だいごじゅうよんかい「おとこ": 1405,
  "〜きゅうじゅうねんだいぜんはん": 1152,
  "いしゃようちゅうしゃじょうだい": 3888,
  "うめだみせいんしぶんせきほう3": 1422,
  "うじゅうみんとうひょうがくだり": 1161,
  "えてだいさんじゅうろくだいこう": 1600,
  "おきゃくさまにまんぞくいただき": 2578,
  "がちゅうしょうきぎょうしんだん": 1017,
  "がだいひょうとりしまりやくかい": 1577,
  "がだいひょうとりしまりやくしゃ": 5440,
  "がさいだいじゅうごぱーせんとお": 3107,
  "がさいだいでごじゅうぱーせんと": 1609,
  "がおとこじゅくじゅくちょうえだ": 1271,
  "したさんじゅうさんさいだんせい": 2160,
  "せ|だぶりゅーでぃびーかぶしき": 1010,
  "たきゅうじゅうねんだいこうはん": 1021,
  "たじょうほうていきょうをくだり": 1006,
  "たじゅんまいだいぎんじょうしゅ": 1556,
  "だきゅうじょうのかい」おおやけ": 3664,
  "だしょうひん(でぃーぶいでぃー": 1090,
  "て、だいようりょうえいちでぃー": 4667,
  "てちゅうしょうきぎょうしんだん": 1037,
  "てへいしゃだいひょうとりしまり": 1274,
  "てじょほうしゅうしゅうをくだり": 1323,
  "てじょうほうていきょうをくだり": 2184,
  "てだいさんじゅうろくだいえがわ": 1600,
  "てせっていし、てぃーだぶりゅー": 1758,
  "でひゃくろくじゅうろくにんだけ": 2009,
  "で、だいひゃくろくじゅうじょう": 1277,
  "でもこうりつだいいちこころざし": 1513,
  "でちゅうしょうきぎょうしんだん": 2042,
  "でだいひょうとりしまりやくしゃ": 1046,
  "ではたらくくるまだいしゅうごう": 2334,
  "でしゅっちょうとうきょう・だい": 2562,
  "でだいこうひょうれんさいちゅう": 1519,
  "でかくだいしゅくしょうをくだり": 1568,
  "ときょうどうけんきゅうをくだり": 2743,
  "とじどうてきにてぃーだぶりゅー": 53964,
  "なじょうほうていきょうをくだり": 6908,
  "にさんじゅうだいよんじゅうだい": 4415,
  "にだいれくとめーるをおくるよう": 1535,
  "にちゅうしょうきぎょうしんだん": 1367,
  "にだいひょうとりしまりやくしゃ": 1878,
  "にじょほうしゅうしゅうをくだり": 7032,
  "にじょうほうていきょうをくだり": 3782,
  "にとうきょうこうぎょうだいがく": 1256,
  "にとうきょうげいじゅつだいがく": 1048,
  "にあんだーていかーのじょうほう": 2072,
  "にふそくだいじゅうきゅうじょう": 1023,
  "のごあんない(だいれくとめーる": 1553,
  "のちゅうしょうきぎょうしんだん": 6812,
  "のこうきょうきょくだいいちばん": 3431,
  "のこうきょうきょくだいさんばん": 2692,
  "のこうきょうきょくだいよんばん": 2563,
  "のこうきょうきょくだいろくばん": 1459,
  "のこうきょうきょくだいななばん": 2440,
  "のこうきょうきょくだいはちばん": 1497,
  "のだいひょうとりしまりやくかい": 2571,
  "のだいひょうとりしまりやくしゃ": 16338,
  "のだいひょうてきなしょうじょう": 1707,
  "のきょうどうけんきゅうをくだり": 2233,
  "のもんだいしゅうしょうがっこう": 1083,
  "のだいとうりょうしゅうにんしき": 1783,
  "のじょほうしゅうしゅうをくだり": 2745,
  "のじょうほうていきょうをくだり": 7728,
  "のしんこうしゅうきょうだんたい": 1291,
  "のさいしゅうちょうせいをくだり": 1019,
  "のじょうれいだいよんじょうだい": 1178,
  "のじょうれいだいきゅうじょうの": 1536,
  "のとうきょうげいじゅつだいがく": 1379,
  "のけんきゅうはっぴょうをくだり": 1398,
  "のじゅんまいだいぎんじょうしゅ": 1873,
  "のちょうかんしゅっけつせいだい": 1395,
  "はざいだんほうじんいしかわけん": 2038,
  "はさんびゃくろくじゅうどのだい": 3308,
  "はきゅうじゅうねんだいしょとう": 1028,
  "はきゅうじゅうねんだいぜんはん": 1427,
  "はきゅうじゅうねんだいこうはん": 2618,
  "はちゅうしょうきぎょうしんだん": 3078,
  "はだいひょうとりしまりやくかい": 1582,
  "はだいひょうとりしまりやくしゃ": 1152,
  "はかいじょうへちょくせつくだり": 4274,
  "はとうきょうこうぎょうだいがく": 2907,
  "はとうきょうげいじゅつだいがく": 1058,
  "はとうきょうのうぎょうだいがく": 1270,
  "だいじゅういちじょうのただしび": 1019,
  "もだいこうひょうはつばいちゅう": 1150,
  "やじょうほうていきょうをくだり": 2052,
  "よるしゅうだんしょくちゅうどく": 1629,
  "らきゅうじゅうねんだいしょとう": 1576,
  "らきゅうじゅうねんだいぜんはん": 2578,
  "られいかいほうこくだいむばっく": 2217,
  "らむりょうだうんろーどたいけん": 1017,
  "りじょほうしゅうしゅうをくだり": 2264,
  "るちゅうしょうきぎょうしんだん": 3613,
  "るこくないさいだいきゅうさとる": 4745,
  "るじょうほうていきょうをくだり": 4508,
  "るじょうほうざんぎゃくなくだり": 1648,
  "るきょういくけんきゅうをくだり": 1076,
  "るじょうれいだいよんじょうだい": 1056,
  "るとうきょうだいがくしゅっぱん": 4432,
  "るほうりつだいきゅうじょうだい": 1006,
  "るちょうかんしゅっけつせいだい": 1051,
  "をおこない、きょくりょくただし": 1667,
  "せいしょうねんだいこうりゅうあ": 1041,
  "かーわーるどかっぷにっぽんだい": 2058,
  "がっしゅうこくだいとうりょうか": 10426,
  "だいひょうとりしまりやくしゃく": 1485,
  "かくだいしゅくしょう(ひだりじ": 5055,
  "だいひょうとりしまりやくしゃす": 3809,
  "だいひょうとりしまりやくしゃず": 2112,
  "もとあめりかだいとうりょうたー": 1073,
  "だむほうりゅうでぃーぶいでぃー": 1349,
  "だーたんじょうろくじゅっしゅう": 1058,
  "とんもとあめりかだいとうりょう": 2195,
  "だいひょうとりしまりやくしゃと": 2846,
  "さまにごきょうりょくいただきと": 4862,
  "ノきょうそうきょくだいいちばん": 6179,
  "ノきょうそうきょくだいさんばん": 2432,
  "ぱんえぬえすだぶりゅー、ひがし": 1213,
  "とうきょうだいがくしゅっぱんぷ": 4372,
  "だいとうりょうしゅうにんしきま": 1267,
  "だいひょうとりしまりやくしゃむ": 1397,
  "】だいろくじゅうさんかいしょる": 1226,
  "だいひょうとりしまりやくしゃる": 1842,
  "だいひょうとりしまりやくしゃん": 4222,
  "きょうそうきょくだいいちばんん": 1987,
  "・ちゅうしょうきぎょうしんだん": 3496,
  "・きゅうしゅうだいがくどうそう": 1201,
  "・だいひょうとりしまりやくしゃ": 4582,
  "・だいしょういちぶじょうじょう": 5550,
  "・あまのはしだて・きょうまこと": 1245,
  "・しゅくはくりょうきんはただし": 2127,
  "・とうきょうだいがくきょうじゅ": 1492,
  "・とうきょうこうぎょうだいがく": 1589,
  "・とうきょうげいじゅつだいがく": 1264,
  "・くだものざつそうしょくちゅう": 1516,
  "わーるどかっぷ、にっぽんだいー": 1641,
  "だいひょうとりしまりやくしゃー": 2779,
  "しょうしゅえんだんゆうしょうー": 3331,
  "しょうじょえんだんゆうしょうー": 1992,
  "せんしゅけん(だぶりゅあーるー": 1541,
  "いちきゅうきゅうれいねんだいに": 1586,
  "いちきゅうきゅうれいねんだいの": 1207,
  "いちくらさだむのしゃちょうがく": 1120,
  "いちねんほうりつだいななじゅう": 2557,
  "いちねんほうりつだいろくじゅう": 1058,
  "いちねんほうりつだいひゃくぞう": 3078,
  "いっこだてぶんじょうじゅうたく": 2324,
  "いちじょう、だいじゅうにじょう": 1061,
  "いちじょうのきゅうだいいちこう": 1221,
  "いちじょうのじゅういっだいいち": 1147,
  "いちじょうのじゅうはちだいいち": 1410,
  "いちじょうのじゅうだいいちこう": 1034,
  "いちじょうだいいちこうにただし": 8558,
  "いちじょうだいいちこうのただし": 15714,
  "いちじょうだいいちこうちゅう「": 2991,
  "いちじょうだいいちこうかくごう": 1457,
  "いちじょうだいいちこうだいいち": 4164,
  "いちじょうだいいちこうだいさん": 1840,
  "いちじょうだいいちこうだいよん": 1196,
  "いちじょうだいさんこうにただし": 1137,
  "いちじょうだいさんこうのただし": 3363,
  "いちじょうだいよんこうのただし": 1681,
  "ひとつばしだいがくめいよきょう": 1707,
  "ひとつばしだいがくしょうがくぶ": 1485,
  "ひとつばしだいがくだいがくいん": 6365,
  "ひとつばしだいがくしゃかいがく": 1186,
  "ひとつばしだいがくけいざいがく": 1648,
  "ひとつばしだいがくけいざいけん": 1053,
  "いちりゅうだいがくをそつぎょう": 1291,
  "いちだいいちじょうちゅうちほう": 1436,
  "いっしょにごちゅうもんいただき": 2463,
  "いっぱんしゃだんほうじんいたる": 5908,
  "いちろうみんしゅとうだいひょう": 8974,
  "いちこうちゅう「ぜんじょうだい": 1178,
  "ななじゅうななじょうだいにこう": 1436,
  "ななじゅうさんじょう、だいなな": 1683,
  "ななじゅうさんじょうのよんだい": 1089,
  "ななじゅうさんじょうだいにこう": 1428,
  "ななじゅうにじょうだいいちこう": 4232,
  "ななじゅうごじょうだいいちこう": 3470,
  "ななじゅうはちじょうだいにこう": 1476,
  "ななじゅうろくじょうだいにこう": 1387,
  "ななじゅうよんじょうだいにこう": 2186,
  "ななねんほうりつだいろくじゅう": 1602,
  "ななねんほうりつだいひゃくはち": 2701,
  "ななねんほうりつだいひゃくろく": 2091,
  "しちじょう、だいじゅうじょう、": 1360,
  "しちじょう、だいひゃくごじゅう": 1512,
  "しちじょうのじゅうだいいちこう": 1291,
  "しちじょうだいいちこうにただし": 8019,
  "しちじょうだいいちこうのただし": 18558,
  "しちじょうだいいちこうちゅう「": 3261,
  "しちじょうだいいちこうかくごう": 1593,
  "しちじょうだいいちこうだいいち": 4365,
  "しちじょうだいいちこうだいさん": 2471,
  "しちじょうだいいちこうだいよん": 1229,
  "しちじょうだいさんこうにただし": 1315,
  "しちじょうだいさんこうのただし": 4425,
  "しちじょうだいよんこうのただし": 1949,
  "さんじゅういちじょう、だいさん": 1005,
  "さんじゅういちじょうのさんだい": 1580,
  "さんじゅういちじょうだいにこう": 3608,
  "さんじゅうななじょうのさんだい": 1812,
  "さんじゅうななじょうだいにこう": 2895,
  "さんじゅうさんじょうのさんだい": 1800,
  "さんじゅうさんじょうだいにこう": 4145,
  "さんじゅうさんかんのんふだしょ": 2552,
  "さんじゅうきゅうじょうのにだい": 1309,
  "さんじゅうにじょうだいいちこう": 8774,
  "さんじゅうにじょうだいさんこう": 1827,
  "さんじゅうごじょうだいいちこう": 9579,
  "さんじゅうごじょうだいさんこう": 1683,
  "さんじゅうごじょうだいよんこう": 1019,
  "さんじゅうはちじょうのよんだい": 1427,
  "さんじゅうはちじょうだいにこう": 2919,
  "さんじゅうろくじょう、だいさん": 1206,
  "さんじゅうろくじょうのさんだい": 1019,
  "さんじゅうろくじょうだいにこう": 3281,
  "さんじゅうよんじょうのさんだい": 1910,
  "さんじゅうよんじょうのよんだい": 1135,
  "さんじゅうよんじょうだいにこう": 4599,
  "さんじゅうじょうだいいちこうの": 3125,
  "さんだいかいじゅうちきゅうさい": 1297,
  "みとしほうりつだいひゃくきゅう": 2110,
  "さんじょう、だいななじゅうなな": 1226,
  "さんじょうだいいちこうにただし": 10077,
  "さんじょうだいいちこうのひょう": 1815,
  "さんじょうだいいちこうのただし": 24259,
  "さんじょうだいいちこうちゅう「": 3395,
  "さんじょうだいいちこうかくごう": 2096,
  "さんじょうだいいちこうほんぶん": 1282,
  "さんじょうだいいちこうだいいち": 5215,
  "さんじょうだいいちこうだいさん": 2105,
  "さんじょうだいいちこうだいよん": 1852,
  "さんじょうだいさんこうにただし": 1542,
  "さんじょうだいさんこうのただし": 5309,
  "さんじょうだいよんこうのただし": 2606,
  "じょうだんがぜろぱーせんとでな": 1615,
  "しゃんはいちゅういやくだいがく": 1266,
  "かみだちうりどおりてらまちにし": 1975,
  "あずかじょうれいだいじょう10": 1027,
  "せかいさいだいきゅうのつかまつ": 1770,
  "なか「だいろくじゅうはちじょう": 1197,
  "ちゅうきょうがくいんだいがくへ": 1289,
  "なかはらじゅん(とうきょうだい": 1234,
  "ちゅうごくのしゅんじゅうじだい": 1549,
  "ちゅうごくのれきだいおうちょう": 1005,
  "ちゅうごくのかんきょうもんだい": 2894,
  "ちゅうごくちゅうおうでんしだい": 3365,
  "ちゅうごくきょうさんとうだい1": 1482,
  "ちゅうごくしゅんじゅうじだいの": 1309,
  "ちゅうごくさいだいきゅうのせい": 1141,
  "ちゅうごくはんてんだいかんやま": 2845,
  "ちゅうおうこうみんかんでくだり": 1676,
  "ちゅうおうだいがくしゅっぱんぶ": 1251,
  "ちゅうおうだいがくそつぎょうご": 1002,
  "ちゅうおうだいがくしょうがくぶ": 1234,
  "ちゅうおうだいがくだいがくいん": 1762,
  "ちゅうおうだいがくけいざいがく": 1307,
  "ちゅうがっこうのだんせいきょう": 2958,
  "ちゅうがっこうこうこうだいがく": 3698,
  "ちゅうしょうきぎょうだんたいの": 2589,
  "ちゅうしょうきぎょうしんだんし": 104794,
  "ちゅうしょうきぎょうきんだいか": 1766,
  "ちゅうさんかんちいきとうただし": 6160,
  "ちゅうしんにけんきゅうをくだり": 1047,
  "ちゅうしんにしんりょうをくだり": 1307,
  "ちゅうだんおよびしゅうりょう)": 35506,
  "なかよこ、くだりみぎしょうしょ": 1598,
  "ちゅうとうがっこうやきゅうだい": 1347,
  "ちゅうこうせいちょくあぽただし": 1162,
  "じょうようしゃはんばいだいすう": 1183,
  "くじゅういちじょうだいいちこう": 1833,
  "くじゅうしちじょうだいいちこう": 3388,
  "くじゅうはちじょうだいいちこう": 2866,
  "くじゅうろくじょうだいいちこう": 2739,
  "きゅうごう)だいさんじゅうよん": 1087,
  "きゅうしゅう・しものせきのだい": 5201,
  "きゅうしゅうだいがくこうがくぶ": 1576,
  "きゅうしゅうだいがくはこざきき": 1052,
  "きゅうしゅうだいがくのうがくぶ": 1186,
  "きゅうしゅうおうだんじどうしゃ": 1450,
  "きゅうねんほうりつだいにじゅう": 1311,
  "きゅうねんほうりつだいひゃくに": 1953,
  "くだんちゅうとうきょういくがく": 1083,
  "きゅうだいいちこうだいいちごう": 1139,
  "きゅうこうおよびだいじゅうこう": 2149,
  "きゅうこうだいいちごうにただし": 4029,
  "にゅうせいひんのせいぶんただし": 1106,
  "かんせんえんけいだつもうしょう": 4943,
  "そうだつしょうねんやきゅうだい": 1082,
  "じぎょうだんたいいちらんひょう": 1017,
  "こととうろくりょこうぎょうだい": 1357,
  "じこうをごりょうしょういただき": 1296,
  "にじゅういちじょうのきゅうだい": 1210,
  "にじゅういちじょうだいいちこう": 11132,
  "にじゅういちじょうだいさんこう": 2064,
  "にじゅういちじょうだいよんこう": 1032,
  "にじゅうななじょうだいいちこう": 10154,
  "にじゅうななじょうだいさんこう": 1557,
  "にじゅうさんじょうだいいちこう": 13043,
  "にじゅうさんじょうだいさんこう": 2031,
  "にじゅうきゅうじょうのさんだい": 1006,
  "にじゅうきゅうじょうのよんだい": 1691,
  "にじゅうきゅうじょうだいにこう": 3905,
  "にじゅうはちじょうだいいちこう": 11482,
  "にじゅうはちじょうだいさんこう": 2042,
  "にじゅうはちじょうだいよんこう": 1026,
  "にじゅうろくじょうだいいちこう": 10079,
  "にじゅうろくじょうだいさんこう": 1553,
  "にじゅうよんじょうだいいちこう": 12178,
  "にじゅうよんじょうだいさんこう": 2689,
  "にじゅうじょうだいいちこうだい": 2538,
  "にじょうだいいちじょうのただし": 1136,
  "にじょうだいいちこうだいじゅう": 2865,
  "にじょうだいきゅうこうだいいち": 4036,
  "にひゃくさんじゅうごじょうだい": 1049,
  "にひゃくにじゅうはちじょうだい": 1014,
  "ごじゅうじょうのきゅうだいいち": 1296,
  "ごねんほうりつだいひゃくじゅう": 1964,
  "よしみのぼうけんみやざきただし": 1635,
  "こうつうだいじんぜんはらまこと": 1801,
  "こうつうしゅだん:じぇいあーる": 1910,
  "こうつうしょうだいじんかんぼう": 1710,
  "こうきょうきょくだいじゅうばん": 1646,
  "こうきょうきょくだいいちばん「": 1835,
  "こうきょうきょくだいさんばん「": 2232,
  "こうきょうきょくだいろくばん「": 1689,
  "こうきょうがくだん、とうきょう": 1881,
  "こうきょうがくだんときょうえん": 2945,
  "こうきょうがくだんににゅうだん": 1515,
  "こうきょうがくだんていきひろし": 1243,
  "きょうろくだいがくやきゅうれん": 1655,
  "きょうく、だいひょうとりしまり": 2514,
  "きょういだい、ばっぽんあらため": 1183,
  "きょういりょうがくいんだいがく": 1054,
  "きょうこくりつきんだいびじゅつ": 17415,
  "きょうこくさいくうこうこうだん": 2566,
  "きょうがいこくごだいがくちゅう": 4463,
  "きょうがいこくごだいがくきょう": 1095,
  "きょうがいためしじょう・ただし": 1683,
  "きょうだいちゅうきょう(あいち": 1881,
  "きょうだいがくしゅっぱんかい)": 5208,
  "きょうだいがくしゅっぱんかい,": 1565,
  "きょうだいがくしゅっぱんかい、": 4080,
  "きょうだいがくしゅっぱんかいに": 4461,
  "きょうだいがくしゅっぱんかいの": 9292,
  "きょうだいがくしりょうへんさん": 4230,
  "きょうだいがくめいよきょうじゅ": 14044,
  "きょうだいがくじしんけんきゅう": 4133,
  "きょうだいがくだいがくいんじん": 1778,
  "きょうだいがくだいがくいんこう": 3957,
  "きょうだいがくだいがくいんしん": 1353,
  "きょうだいがくだいがくいんほう": 1108,
  "きょうだいがくだいがくいんけい": 1974,
  "きょうだいがくだいがくいんそう": 2824,
  "きょうだいがくだいがくいんのう": 2328,
  "きょうだいがくきょういくがくぶ": 1999,
  "きょうだいがくきょうようがくぶ": 5763,
  "きょうだいがくぶんがくかいはる": 1261,
  "きょうだいがくせいさんぎじゅつ": 4692,
  "きょうだいがくさんがくれんけい": 1117,
  "きょうだいきょうじゅらかくにん": 2065,
  "きょうだいぎゃくさつきねんかん": 3783,
  "きょうだいしょうてんよそうだい": 2079,
  "きょうおんなこたいいくだいがく": 2552,
  "きょうおんなこいだいびょういん": 2792,
  "きょうかまさしがくいんだいがく": 2520,
  "きょうこうぎょうだいがくめいよ": 1028,
  "きょうていこくだいがくぶんがく": 2149,
  "きょうていこくだいがくほうがく": 2502,
  "きょうのうこうだいがくだいがく": 1148,
  "きょうとちゅうおうくだいひょう": 1920,
  "きょうとだいがくれいちょうるい": 3365,
  "きょうとじょうほうだいがくいん": 1407,
  "きょうとしんじゅくくだいひょう": 2453,
  "きょうとちょうせんだいいちはつ": 1387,
  "きょうとたちばなじょしだいがく": 1352,
  "きょうとぞうけいげいじゅつだい": 14314,
  "きょうとせいしょうねんもんだい": 1136,
  "きょうでんきだいがくしゅっぱん": 4204,
  "ひとおおやけせいべつ】だんじょ": 1586,
  "じんこうもんだいけんきゅうじょ": 8777,
  "ひとだいとうりょうがたんじょう": 1474,
  "じんこうおんせんだいよくじょう": 3110,
  "にんじょうほうそうだんまどぐち": 1916,
  "じんみんだいひょうたいかいつね": 3946,
  "じんみんだいひょうたいかいだい": 1086,
  "じんぜいほうだいはちじゅういち": 2456,
  "ひとゆにゅうだいこうぎょうしゃ": 1155,
  "いまだけさんじゅういちにちかん": 5037,
  "こんかいのだぶりゅーびーしーで": 1026,
  "かいけいやく、せんにんなかだち": 1682,
  "かいいただけるきょうりょくてん": 1055,
  "ぶつだんてぃーおーぴーぶつだん": 4318,
  "ふぞくのあだるとちるどれんあだ": 2382,
  "だいがとうらいすりーだぶりゅー": 4086,
  "だいのがっきょくてぃーおーぴー": 2128,
  "だいのおんがくけんきゅうちゅう": 1475,
  "だいだいとうりょうにしゅうにん": 3112,
  "だいしょうぐんとくがわよしむね": 4085,
  "だいしょうぐんとくがわいえみつ": 4875,
  "だいしょうぐんとくがわいえさだ": 1955,
  "だいしょうぐんとくがわいえなり": 1700,
  "だいしょうぐんとくがわいえつな": 1207,
  "だいしょうぐんとくがわいえもち": 1690,
  "だいしょうぐんとくがわよしのぶ": 2327,
  "だいしょうぐんとくがわひでただ": 2572,
  "だいしょうぐんとくがわつなよし": 3285,
  "だいしょうぐんあしかがよしまさ": 1771,
  "だいしょうぐんあしかがよしのり": 1078,
  "だいしょうぐんあしかがよしみつ": 2142,
  "だいしょうせつけんれきししょう": 2310,
  "だいいんてすうりょうぶんしょう": 1261,
  "だいこうはん〜きゅうじゅうねん": 1175,
  "だいたいりょうほうけんこうほう": 12530,
  "だいまちみなみさいたまぐんしろ": 3611,
  "だいこう、えいぎょうせんりゃく": 1639,
  "だいこういんさつけんこうしょく": 2819,
  "だいこうそくにゅうきょかちゅう": 3499,
  "だいひょう:さかもとりゅういち": 3674,
  "だいひょう】なかむらしゅんすけ": 3283,
  "だいひょうとりしまりやく:なか": 1380,
  "だいひょうとりしまりやく:だい": 1069,
  "だいひょうとりしまりやく:やま": 1272,
  "だいひょうとりしまりやく:ふじ": 1778,
  "だいひょうとりしまりやくにつく": 20454,
  "だいひょうとりしまりやくのこと": 10736,
  "だいひょうとりしまりやくのせん": 1020,
  "だいひょうとりしまりやく・まえ": 1113,
  "だいひょうとりしまりやくさとう": 1166,
  "だいひょうとりしまりやくけんC": 1268,
  "だいひょうとりしまりやくおよび": 2066,
  "だいひょうとりしまりやくせんむ": 4687,
  "だいひょういんたいをひょうめい": 1603,
  "だいひょうてきなきょうどりょう": 1784,
  "だいひょうかんとくにしゅうにん": 3140,
  "だいひょうせいひん・だいひょう": 5569,
  "だいひょうせんしゅつぎいんせん": 1588,
  "だいひょうせんしゅせんこうかい": 1271,
  "だいきんのごじゅうぱーせんとを": 1177,
  "だいきんはしょうひんとうちゃく": 3120,
  "だいきんひきかえ(ちゃくばらい": 4047,
  "りょうべっぴょうだいいちのいち": 1171,
  "りょうだいじゅうろくごう)だい": 2299,
  "りょうだいろくじょうだいこう1": 1198,
  "りょうだいろくじょうだいこう5": 1175,
  "りょうだいにじゅうななじょうの": 1031,
  "りょうだいにじゅうろくじょうの": 1188,
  "りょうだいにじょうだいいちこう": 1003,
  "りょうだいごじゅうろくじょうの": 1456,
  "りょうだいごじゅうよんじょうの": 2700,
  "ちゅうかいてすうりょうさいだい": 1096,
  "けんじょうほうをごらんいただき": 3007,
  "きぎょうのぎょうきょうはんだん": 1469,
  "きぎょうだんたいちゅうおうかい": 18697,
  "きかくだいよんじゅうさんかい「": 2734,
  "きゅうじつとだいきゅうのちがい": 1280,
  "かい、しゃだんほうじんにっぽん": 2126,
  "かいいりょうほうじじんざいだん": 1057,
  "かいきょういくかんけいだんたい": 4150,
  "あいづはんしゅまつだいらひろし": 1975,
  "かいしゃ(だいひょうとりしまり": 13148,
  "かいしゃ)だいひょうとりしまり": 1207,
  "かいしゃのだいひょうとりしまり": 9330,
  "かいしゃせんだいえるしーさそお": 1603,
  "かいけいせんもんしょくだいがく": 1563,
  "かいちょうがぎょうてんのくだり": 3373,
  "かいかんますだどうじょうきょう": 1033,
  "くらいののうぎょうたいこくだい": 1960,
  "くらいおっとのゆうじんだんせい": 1110,
  "すみよしかいけいぼうりょくだん": 1185,
  "じゅうたくてんじじょうにくだり": 2195,
  "じゅうたくせいさんだんたいれん": 1495,
  "じゅうみんきほんだいちょうごと": 1295,
  "じゅうみんきほんだいちょうじん": 2460,
  "じゅうみんきほんだいちょうまた": 1065,
  "じゅうみんきほんだいちょうほう": 17391,
  "からだ|とくていしょうとりひき": 16641,
  "からだにあくえいきょうをあずか": 3481,
  "からだにあくえいきょうをいたる": 6601,
  "からだにちょくせつおといあわせ": 35800,
  "からだのちょうしゅうきんをかん": 1167,
  "からだのかずのげんしょういたる": 1701,
  "からだのじょうたいはりょうこう": 1980,
  "からだのじょうたいほうていしき": 2055,
  "からだのひょうじょうへいきんち": 1354,
  "からだをたいしょうにけんしょう": 1725,
  "からだ・がっこうほうじんしょく": 4328,
  "からだ・えきしょうせいぞうそう": 1073,
  "からだしんたくがっきょくにせき": 1398,
  "からだいんかんのとうろくいたる": 1104,
  "からだしのきゅうじんじょうほう": 1047,
  "からだじょうほうでさらにあきら": 1585,
  "からだじょうほうのせいかくせい": 4012,
  "からだせいびきょうどうくみあい": 1058,
  "からだしょめいにごきょうりょく": 1016,
  "からだしきべつばんごうをただし": 1628,
  "からださんかぶつがたねんりょう": 2282,
  "たいじゅうべつせんしゅけんだい": 1959,
  "からだしょうがいしゃてちょう(": 1521,
  "からだしょうがいしゃてちょう1": 3570,
  "からだしょうがいしゃてちょう、": 5036,
  "からだしょうがいしゃてちょう」": 1015,
  "からだしょうがいしゃてちょうに": 1498,
  "からだしょうがいしゃてちょうの": 12007,
  "からだしょうがいしゃてちょうま": 1359,
  "からだしょうがいしゃてちょうを": 6471,
  "からだしょうがいしゃてちょう・": 2886,
  "からだしょうがいしゃじゅさんし": 2436,
  "からだしょうがいしゃこうせいし": 1870,
  "からだしょうがいしゃりょうごし": 8363,
  "からだしょうがいしゃふくしほう": 15895,
  "からだしょうがいしゃとうがえん": 1672,
  "からだしょうがいしゃほじょけん": 11332,
  "れいだいひょうのとうひょうさき": 1127,
  "れいだいひょうせんしゅつぎいん": 8608,
  "れいだいきゅうじょうだいこう1": 3561,
  "れいだいきゅうじょうだいこう2": 2011,
  "あたいひょうかだんせいかいいん": 2223,
  "かかるにっぽんこうぎょうただし": 2118,
  "かかりちほうこうきょうだんたい": 6188,
  "かかりほうりつのそうとうただし": 1153,
  "かかりちょうただのひとしさいご": 1360,
  "しゅんすけのだいひょういんたい": 1368,
  "ほけんりょうりつさんしゅつだん": 1114,
  "しんじぎょうほうだいさんじょう": 1184,
  "しんじぎょうほうだいよんじょう": 1267,
  "しんしゅうしんのせんごくだいら": 1706,
  "しんひょうめいえんぜつをくだり": 1494,
  "しんはんばいきょうかい)ただし": 7628,
  "しんえつほんせんみょうこうだか": 2250,
  "しゅうせいじょうほうもだいかん": 1262,
  "くらだてしゅじゅくじゅくちょう": 1612,
  "こべつしゅうだんえいぞうさずく": 1079,
  "けんこうしんだんしょうめいしょ": 1386,
  "けんえいせいだいがくびょういん": 1816,
  "きずあとえんけいだつもうしょう": 1828,
  "けいこう【だいろくじゅうにかい": 4207,
  "はたらきもんだい、はたらきかた": 7186,
  "はたらきだいじんにていしゅつし": 2999,
  "はたらきだいじんのしょうにんを": 1480,
  "はたらきそうだんじょうほうせん": 1206,
  "もとはざいだんほうじんにっぽん": 1141,
  "もとにほんだいひょうふぉわーど": 3114,
  "せんじつはごしゅくはくいただき": 1054,
  "こきゅうぎょうほうだいにじょう": 1240,
  "にゅうりょくしごりよういただき": 1758,
  "にゅうしもんだいじょうほうとう": 9942,
  "にゅうしょくざいぶつだん・かみ": 2073,
  "ぜんほしょうじょうやくだいろく": 2451,
  "ぜんこくじんみんだいひょうだい": 14520,
  "ぜんこくだいがくせいかつきょう": 1105,
  "ぜんこくせいねんだいしゅうかい": 1169,
  "ぜんにほんじつぎょうだんおんな": 1546,
  "はちじゅうさんじょうだいにこう": 1702,
  "はちじゅうごじょうだいいちこう": 2808,
  "はちじゅうよんじょうだいにこう": 1464,
  "はちじゅうじょうだいいちこうの": 1289,
  "はちねんほうりつだいさんじゅう": 1144,
  "はちねんほうりつだいろくじゅう": 1030,
  "はちねんほうりつだいひゃくはち": 1039,
  "はちじょうのよんじゅうさんだい": 1683,
  "はちじょうだいいちこうにただし": 7719,
  "はちじょうだいいちこうのただし": 18798,
  "はちじょうだいいちこうちゅう「": 3139,
  "はちじょうだいいちこうかくごう": 1283,
  "はちじょうだいいちこうだいいち": 5024,
  "はちじょうだいいちこうだいさん": 2169,
  "はちじょうだいいちこうだいよん": 1504,
  "はちじょうだいさんこうにただし": 1069,
  "はちじょうだいさんこうのただし": 3636,
  "はちじょうだいよんこうのただし": 1973,
  "こうきょうだんたいのじゅうみん": 2834,
  "こうきょうだんたいのじょうれい": 2357,
  "こうきょうだんたいのしょくいん": 6067,
  "こうきょうだんたいのぎょうせい": 2083,
  "こうきょうせいさくだいがくいん": 5119,
  "こうえんやきゅうじょうでくだり": 1083,
  "おおやけねんれい】にじゅうだい": 2550,
  "こうえきしゃだんほうじんいたる": 2980,
  "こうしょくせんきょほうのただし": 2541,
  "こうしゅうえいせいだいがくいん": 1071,
  "ろくじゅういちじょうだいにこう": 1764,
  "ろくじゅうななじょうだいにこう": 2173,
  "ろくじゅうさんじょうだいにこう": 1821,
  "ろくじゅうきゅうじょうのにだい": 1251,
  "ろくじゅうにじょうだいいちこう": 5347,
  "ろくじゅうごじょうだいいちこう": 4300,
  "ろくじゅうはちじょうだいにこう": 1578,
  "ろくじゅうろくじょうだいにこう": 1615,
  "ろくじゅうよんじょうだいにこう": 1804,
  "ろくじゅうねんほうりつだいさん": 1398,
  "ろくじゅうじょうだいいちこうの": 1292,
  "ろくねんほうりつだいななじゅう": 2194,
  "ろくねんほうりつだいさんじゅう": 1007,
  "ろくねんほうりつだいひゃくはち": 1952,
  "ろくじょうだいいちこうにただし": 6638,
  "ろくじょうだいいちこうのただし": 19352,
  "ろくじょうだいいちこうちゅう「": 3016,
  "ろくじょうだいいちこうかくごう": 2224,
  "ろくじょうだいいちこうだいいち": 4085,
  "ろくじょうだいいちこうだいさん": 2057,
  "ろくじょうだいいちこうだいよん": 1487,
  "ろくじょうだいさんこうにただし": 1274,
  "ろくじょうだいさんこうのただし": 4252,
  "ろくじょうだいよんこうのただし": 2079,
  "きょうどうさんかくたんとうだい": 1456,
  "きょうだんたいこくさいかつとも": 1164,
  "きょうさいくみあいほうのただし": 1424,
  "きょうみとむしはいのだっきゃく": 1123,
  "ひょうごきょういくだいがくだい": 1067,
  "うち(だいれくとめーるおよびF": 1381,
  "うちをけんさくすりーだぶりゅー": 1057,
  "うちをせいきゅうだいがくねがい": 4391,
  "うちさいだいきゅうのしなそろい": 3353,
  "うちさいだいきゅうのじょうほう": 1210,
  "うちさいだいきゅうのてんしょく": 1020,
  "えんけいだつもうしょうまえだて": 1784,
  "できゅうだいびょういんまええき": 1119,
  "しゅっぱんのかりだしもうしこみ": 13450,
  "しゅっぱつちとうきょうはつだい": 1412,
  "しゅっけつせいだいちょうきん(": 1677,
  "しゅっけつせいだいちょうきんO": 4673,
  "しゅっしん・そつぎょうだいがく": 1043,
  "はこだてはくちょうしょくづけ1": 1525,
  "はこだてほんせんあさひかわえき": 1528,
  "ぶんのはいそうりょうをいただき": 1177,
  "しょだいなかむらよしみぎまもる": 1092,
  "しょだいかいちょうにしゅうにん": 1754,
  "しょだいしゃちょうにしゅうにん": 1078,
  "はんだんをじょうほうしゅうせい": 1861,
  "はんだんざいりょうをていきょう": 1902,
  "はんだんのうりょくがじゅうぶん": 1197,
  "べっぴょうだいいちだいいちごう": 1579,
  "とぎけいざいさんぎょうだいじん": 1310,
  "のりだいじゅうきゅうじょうの2": 1119,
  "のりだいじゅうきゅうじょうの3": 1094,
  "のりだいじゅうきゅうじょうの6": 1265,
  "のりだいきゅうじょうだいこう1": 2061,
  "のりだいきゅうじょうだいこう2": 1078,
  "のりだいいちじょうだいいちごう": 1804,
  "のりだいいちじょうだいさんごう": 1738,
  "のりだいななじょう、だいじゅう": 1363,
  "のりだいななじょうだいいちこう": 2732,
  "のりだいさんじゅういちじょうの": 1750,
  "のりだいさんじゅうさんじょうの": 1803,
  "のりだいさんじゅうごじょうだい": 1094,
  "のりだいさんじゅうよんじょうの": 1128,
  "のりだいさんじょうだいいちこう": 4324,
  "のりだいさんじょうだいさんこう": 1058,
  "のりだいきゅうじょうだいにこう": 1357,
  "のりだいにじゅういちじょうだい": 1049,
  "のりだいにじゅうさんじょうだい": 1126,
  "のりだいにじゅうきゅうじょうの": 1074,
  "のりだいにじゅうはちじょうだい": 1651,
  "のりだいにじゅうろくじょうだい": 1128,
  "のりだいはちじょうだいいちこう": 1875,
  "のりだいろくじょうだいいちこう": 2746,
  "のりだいじゅういちじょうだいに": 1119,
  "のりだいじゅうくじょうだいいち": 1036,
  "のりだいじゅうにじょうのただし": 1069,
  "のりだいじゅうにじょうだいいち": 2277,
  "のりだいじゅうごじょうだいいち": 1038,
  "のりだいじゅうはちじょう、だい": 1015,
  "のりだいじゅうしじょうだいいち": 1321,
  "のりだいよんじゅうにじょうだい": 1004,
  "のりだいよんじょうだいいちこう": 3111,
  "さくじょたいしょうのひだりらん": 1039,
  "ぜんじょうだいいちこうにただし": 4698,
  "ぜんじょうだいいちこうのただし": 18035,
  "ぜんじょうだいいちこうかくごう": 3028,
  "ぜんじょうだいいちこうだいいち": 3895,
  "ぜんじょうだいいちこうだいさん": 1145,
  "ぜんじょうだいさんこうのただし": 3683,
  "ぜんじょうだいよんこうのただし": 1948,
  "まえどおりじょうのしもだちうり": 1858,
  "げきだんじょうほうのさいしゅう": 1891,
  "ちから・はんだんりょく・ひょう": 2949,
  "ちからだんすみよしかいけいぐみ": 1216,
  "ちからだんやまぐちぐみけいぐみ": 2370,
  "ちからはつでんしょだいいちごう": 1218,
  "ちからだめしけんにひんしゅつす": 1107,
  "ちからかいはつそくしんほうだい": 1426,
  "ちからかいはつそうごうだいがく": 3464,
  "かてぃーけーおーひげだんしゃく": 2802,
  "くわえてだいさんじゅうろくだい": 1600,
  "ろうどうだいじんひょうしょうを": 1221,
  "ろうどうだいじんながつまあきら": 1010,
  "ろうどうあんぜんえいせいただし": 8206,
  "ろうどうしょうだいじんかんぼう": 1470,
  "ろうそ(ゆーえーだっぶりゅー)": 1077,
  "べんきょうほうだいがくじゅけん": 1571,
  "どうぶつびょういんのだいひょう": 1200,
  "どうしゃうんてんだいこうぎょう": 3203,
  "つとむだいじんひょうしょうを受": 1290,
  "つとむしょがぎょうかいさいだい": 1546,
  "つとむしょかいしゃのだいひょう": 3936,
  "つとむしょうのがいかくだんたい": 1106,
  "つとむしょひょうとうきそくだい": 1476,
  "つとむぼしゅう、さいだいきゅう": 2670,
  "つとむしょうぼうだんいん(つぎ": 1100,
  "つとむしょうぼうだんいんとうに": 1530,
  "つとむしょうぼうだんいんとうの": 1438,
  "きたきゅうしゅうしりつだいがく": 8573,
  "ほくだいがくりょくぞうしんかい": 1599,
  "ほくだいがくきんぞくざいりょう": 1616,
  "きたちょうせんじんけんもんだい": 1228,
  "ほっかいどうだいがくきょうじゅ": 2281,
  "ほっかいどうだいがくびょういん": 2437,
  "ほっかいどうこうぎょうだいがく": 3480,
  "ほっかいどうじょうほうだいがく": 3340,
  "ほっかいどうきょういくだいがく": 11757,
  "ほっかいどうぶんきょうだいがく": 1410,
  "ほっかいどうかんきょうざいだん": 1245,
  "ほくだんしんさいきねんおおやけ": 1172,
  "ほくぶちゅうかくこうぎょうだん": 1152,
  "くだいひょうとりしまりやくしゃ": 11759,
  "いりょうほうじんしゃだんきょう": 3890,
  "いりょうほうじんしゃだんひとし": 2141,
  "いりょうほうじんしゃだんやすし": 1442,
  "いりょうほうじんしゃだんめぐみ": 2397,
  "いりょうほうじんしゃだんしげる": 1335,
  "いりょうほうじんしゃだんあきら": 2404,
  "いりょうほうじんしゃだんひがし": 2673,
  "いりょうほうじんしゃだんただし": 1057,
  "いりょうほうじんしゃだんきよし": 1471,
  "いりょうほうじんしゃだんみどり": 1006,
  "いりょうほうじんしゃだんりょう": 1371,
  "いりょうほうじんしゃだんまこと": 2167,
  "いりょうほうじんしゃだんじゅん": 1220,
  "いりょうほうじじんざいだんけん": 2113,
  "じゅういっごう)だいさんじょう": 1296,
  "じゅういちねんほうりつだいなな": 2865,
  "じゅういちねんほうりつだいはち": 5469,
  "じゅういちねんほうりつだいろく": 1117,
  "じゅういちねんほうりつだいよん": 1184,
  "じゅういちじょう、だいにじゅう": 1259,
  "じゅういちじょう、だいじゅうに": 1053,
  "じゅういちじょうからだいじゅう": 1003,
  "じゅういちじょうのさんだいいち": 4732,
  "じゅういちじょうのはちだいいち": 1475,
  "じゅういちじょうのろくだいいち": 2061,
  "じゅういちじょうのじゅうにだい": 2596,
  "じゅういちじょうのじゅうごだい": 2018,
  "じゅういちじょうのよんだいいち": 2559,
  "じゅういちじょうだいいちこう(": 3668,
  "じゅういちじょうだいいちこう、": 4293,
  "じゅういちじょうだいいちこう」": 1985,
  "じゅういちじょうだいいちこうに": 8004,
  "じゅういちじょうだいいちこうの": 21395,
  "じゅういちじょうだいさんこうに": 1792,
  "じゅういちじょうだいさんこうの": 4068,
  "じゅういちじょうだいにこうだい": 2441,
  "じゅういちじょうだいよんこうの": 1943,
  "じゅういちだいいちこうにただし": 1538,
  "じゅういちだいいちこうのただし": 1758,
  "じゅういちこうおよびだいじゅう": 1178,
  "じゅうななねんほうりつだいはち": 3570,
  "じゅうななねんほうりつだいろく": 1419,
  "じゅうしちじょう、だいにじゅう": 1364,
  "じゅうしちじょう、だいひゃくご": 1521,
  "じゅうしちじょうのななだいいち": 1064,
  "じゅうしちじょうのさんのただし": 1072,
  "じゅうしちじょうのさんだいいち": 4174,
  "じゅうしちじょうのさんだいさん": 1026,
  "じゅうしちじょうのろくだいいち": 1477,
  "じゅうしちじょうのよんだいいち": 2862,
  "じゅうしちじょうだいいちこう(": 3627,
  "じゅうしちじょうだいいちこう、": 4133,
  "じゅうしちじょうだいいちこう」": 1857,
  "じゅうしちじょうだいいちこうに": 6446,
  "じゅうしちじょうだいいちこうの": 18795,
  "じゅうしちじょうだいさんこう、": 1017,
  "じゅうしちじょうだいさんこうに": 2031,
  "じゅうしちじょうだいさんこうの": 3583,
  "じゅうしちじょうだいにこうまた": 1158,
  "じゅうしちじょうだいにこうだい": 1664,
  "じゅうしちじょうだいよんこうか": 1287,
  "じゅうしちじょうだいよんこうの": 1519,
  "じゅうさんねんほうりつだいなな": 3496,
  "じゅうさんねんほうりつだいさん": 1051,
  "じゅうさんねんほうりつだいはち": 1666,
  "じゅうさんねんほうりつだいろく": 1598,
  "じゅうさんねんほうりつだいよん": 1784,
  "じゅうさんじょう、だいにじゅう": 1635,
  "じゅうさんじょうのさんだいいち": 3414,
  "じゅうさんじょうのよんだいいち": 2602,
  "じゅうさんじょうだいいちこう(": 3610,
  "じゅうさんじょうだいいちこう、": 3479,
  "じゅうさんじょうだいいちこう」": 1731,
  "じゅうさんじょうだいいちこうに": 7512,
  "じゅうさんじょうだいいちこうの": 22791,
  "じゅうさんじょうだいさんこうに": 2186,
  "じゅうさんじょうだいさんこうの": 4206,
  "じゅうさんじょうだいにこうだい": 3201,
  "じゅうさんじょうだいよんこうに": 1534,
  "じゅうさんじょうだいよんこうの": 2016,
  "じゅうさんだいいちこうのただし": 1691,
  "じゅうきゅうねんほうりつだいに": 1282,
  "じゅうきゅうねんほうりつだいご": 1368,
  "じゅうくじょうのじゅういちだい": 1115,
  "じゅうくじょうだいいちこうまた": 2506,
  "じゅうくじょうだいいちこうだい": 9729,
  "じゅうくじょうだいいちこうわか": 2412,
  "じゅうくじょうだいにこういたる": 2238,
  "じゅうきゅうだいいちこうのゆび": 2028,
  "じゅうにねんほうりつだいひゃく": 11278,
  "じゅうにじょう、だいさんじゅう": 1534,
  "じゅうにじょうのきゅうだいいち": 1037,
  "じゅうにじょうのじゅういちだい": 1807,
  "じゅうにじょうのじゅうだいいち": 1234,
  "じゅうにじょうおよびだいじゅう": 1314,
  "じゅうにじょうだいいちこうまた": 2842,
  "じゅうにじょうだいいちこうかく": 1333,
  "じゅうにじょうだいいちこうだい": 11151,
  "じゅうにじょうだいいちこうわか": 1654,
  "じゅうにじょうだいにこうちゅう": 1212,
  "じゅうにじょうだいにこういたる": 2156,
  "じゅうごねんほうりつだいひゃく": 12749,
  "じゅうごじょう、だいさんじゅう": 1292,
  "じゅうごじょうのじゅういちだい": 1132,
  "じゅうごじょうだいいちこうまた": 2689,
  "じゅうごじょうだいいちこうかく": 1358,
  "じゅうごじょうだいいちこうだい": 9173,
  "じゅうごじょうだいいちこうわか": 1709,
  "じゅうごじょうだいにこういたる": 2132,
  "じゅうはちかしょれいじょうだい": 1908,
  "じゅうはちねんほうりつだいなな": 1034,
  "じゅうはちねんほうりつだいはち": 1154,
  "じゅうはちねんほうりつだいろく": 1203,
  "じゅうはちねんほうりつだいよん": 2440,
  "じゅうはちじょう、だいにじゅう": 1168,
  "じゅうはちじょうのさんだいいち": 2520,
  "じゅうはちじょうのろくだいいち": 1510,
  "じゅうはちじょうのじゅうにだい": 1207,
  "じゅうはちじょうのじゅうごだい": 1292,
  "じゅうはちじょうのよんだいいち": 2498,
  "じゅうはちじょうだいいちこう(": 4277,
  "じゅうはちじょうだいいちこう、": 4506,
  "じゅうはちじょうだいいちこう」": 1586,
  "じゅうはちじょうだいいちこうか": 1503,
  "じゅうはちじょうだいいちこうに": 9489,
  "じゅうはちじょうだいいちこうの": 19855,
  "じゅうはちじょうだいさんこうに": 1756,
  "じゅうはちじょうだいさんこうの": 3295,
  "じゅうはちじょうだいにこうだい": 4194,
  "じゅうはちじょうだいよんこうに": 1381,
  "じゅうはちじょうだいよんこうの": 1765,
  "じゅうろくごう)だいいちじょう": 1277,
  "じゅうろくねんせいれいだいさん": 1045,
  "じゅうろくねんほうりつだいなな": 1941,
  "じゅうろくねんほうりつだいはち": 1071,
  "じゅうろくねんほうりつだいよん": 1505,
  "じゅうろくじょう、だいにじゅう": 1264,
  "じゅうろくじょうのさんだいいち": 3607,
  "じゅうろくじょうのはちだいいち": 1105,
  "じゅうろくじょうのろくだいいち": 1559,
  "じゅうろくじょうのよんだいいち": 1806,
  "じゅうろくじょうだいいちこう(": 3074,
  "じゅうろくじょうだいいちこう、": 3625,
  "じゅうろくじょうだいいちこう」": 1532,
  "じゅうろくじょうだいいちこうか": 1374,
  "じゅうろくじょうだいいちこうに": 5806,
  "じゅうろくじょうだいいちこうの": 19465,
  "じゅうろくじょうだいさんこうに": 1562,
  "じゅうろくじょうだいさんこうの": 4039,
  "じゅうろくじょうだいにこうだい": 4429,
  "じゅうろくじょうだいよんこうに": 1078,
  "じゅうろくじょうだいよんこうの": 2380,
  "じゅうごう)だいさんじょうだい": 1106,
  "じゅうよんねんほうりつだいなな": 1861,
  "じゅうよんねんほうりつだいよん": 1769,
  "じゅうしじょう、だいさんじゅう": 1085,
  "じゅうしじょうだいいちこうまた": 2832,
  "じゅうしじょうだいいちこうかく": 1558,
  "じゅうしじょうだいいちこうだい": 10010,
  "じゅうしじょうだいいちこうわか": 1751,
  "じゅうしじょうだいにこうちゅう": 1329,
  "じゅうしじょうだいにこういたる": 1919,
  "じゅうよんだいいちこうにただし": 1055,
  "じゅうよんだいいちこうのただし": 1579,
  "じゅうだいみょうちゃ(めいちゃ": 3482,
  "じゅうだいみょうしゅ(めいしゅ": 3483,
  "じゅうねんほうりつだいくじゅう": 1525,
  "じゅうねんほうりつだいにじゅう": 1853,
  "じゅうねんほうりつだいひゃくご": 1546,
  "じゅうじょうのさんだいいちこう": 3052,
  "じゅうじょうのろくだいいちこう": 1414,
  "じゅうじょうのよんだいいちこう": 2877,
  "じゅうじょうだいいちこう(だい": 1166,
  "じゅうじょうだいいちこう、だい": 3357,
  "じゅうじょうだいいちこうまたは": 2750,
  "じゅうじょうだいいちこうおよび": 4541,
  "じゅうじょうだいいちこうだいに": 2831,
  "じゅうじょうだいいちこうわかし": 1835,
  "じゅうじょうだいさんこうおよび": 1420,
  "じゅうじょうだいにこうにただし": 2638,
  "じゅうじょうだいにこうのただし": 7884,
  "じゅうじょうだいにこうちゅう「": 1305,
  "じゅうじょうだいよんこうおよび": 1752,
  "じゅうかたきずあとえんけいだっ": 1597,
  "はんたいとうかいだいくつじょく": 1052,
  "きょうかい、しゃだんほうじんび": 1048,
  "きょうりょくいただいたかたがた": 1565,
  "きょうりょくいただいたみなさま": 3154,
  "きょうりょくいただいてるあつし": 2072,
  "きょうどうくみあいだいひょうり": 1399,
  "きょうどうくみあいほうだいさん": 1048,
  "みなみだいえきしゅうへんのさい": 1126,
  "みなみだいがくこうとうがっこう": 1323,
  "みなみだいとうじまかんこうだい": 1183,
  "みなみしょうがっこうまえのだい": 3804,
  "ひろしきねんざいだんじゅんかい": 1185,
  "こうせいろうどうだいじんいたる": 1122,
  "こうせいろうどうだいじんひょう": 3464,
  "こうせいろうどうだいじんみとむ": 3055,
  "こうせいろうどうだいじんしょう": 2436,
  "こうせいろうどうだいじんちょう": 1044,
  "こうせいろうどうしょうがくだり": 1265,
  "こうせいろうどうしょうれいだい": 4080,
  "こうせいろうどうしょうだいじん": 2026,
  "はらきょうだいもりいずみさとだ": 2807,
  "はらじゅん(とうきょうだいがく": 1235,
  "はらじゅんけんきゅうしつ-だい": 1165,
  "はらまちどおりさんじょうくだる": 1643,
  "はらまちどおりよんじょうくだる": 1171,
  "げんしゃかいもんだいけんきゅう": 4458,
  "さんかんだいがくじゅけんつとむ": 5343,
  "またはだいさんじゅういちじょう": 1134,
  "またはだいさんじゅうななじょう": 1269,
  "またはだいさんじゅうさんじょう": 1068,
  "またはだいはちじゅういちじょう": 1286,
  "またはだいはちじゅうはちじょう": 1042,
  "またはだいろくじゅういちじょう": 1179,
  "またはだいろくじゅうはちじょう": 1454,
  "またはだいじゅういちじょうだい": 1091,
  "またはだいよんじゅういちじょう": 1146,
  "およびにっぽんこうぎょうただし": 1907,
  "およびだいじゅうきゅうじょうの": 1362,
  "およびだいななじゅうさんじょう": 1015,
  "およびだいななじゅうはちじょう": 1030,
  "およびだいさんじゅういちじょう": 1404,
  "およびだいさんじゅうななじょう": 2043,
  "およびだいさんじゅうさんじょう": 1816,
  "およびだいさんじゅうはちじょう": 1353,
  "およびだいさんじゅうろくじょう": 1583,
  "およびだいさんじゅうよんじょう": 2334,
  "およびだいろくじゅういちじょう": 1018,
  "およびだいろくじゅうななじょう": 1004,
  "およびだいろくじゅうはちじょう": 1412,
  "およびだいろくじゅうろくじょう": 1432,
  "およびだいじゅうこうのあらため": 1226,
  "およびだいよんじゅういちじょう": 1393,
  "およびだいよんじゅうななじょう": 1088,
  "およびだいよんじゅうさんじょう": 1279,
  "およびだいよんじゅうはちじょう": 1195,
  "およびだいよんじゅうろくじょう": 1506,
  "およびだいよんじゅうよんじょう": 1475,
  "およびだいひゃくはちじゅうよん": 1229,
  "いたるけいはつかつどうをくだり": 1220,
  "ともだちいじょうこいびとひつじ": 8322,
  "おさむとう、じょうほうのただし": 4163,
  "とりひきほうだいさんじゅうよん": 1729,
  "とりあつかいをてきせいにくだり": 1692,
  "とかんきょうだいがくかんきょう": 1070,
  "とりしまりやくしゃちょう:だい": 2825,
  "じゅけんせいじゅくだいがくせん": 11801,
  "くちぐみけいぼうりょくだんみき": 1033,
  "くちぐみけいぼうりょくだんぐみ": 1484,
  "こくるまはんばいぎょうかいただ": 2407,
  "ごう)だいさんじゅうさんじょう": 1510,
  "ごう)だいさんじゅうよんじょう": 1718,
  "ごう)だいきゅうじょうだいいち": 1051,
  "ごう)だいじゅういちじょうだい": 1719,
  "ごう)だいじゅうしちじょうだい": 1121,
  "ごう)だいじゅうさんじょうだい": 1631,
  "ごう)だいじゅうはちじょうだい": 2165,
  "ごう)だいじゅうろくじょうだい": 1069,
  "ごう)だいじゅうじょうだいいち": 1081,
  "ごうどうぎょうせいそうだんしょ": 1033,
  "ごうしっちょうしょうとしんだん": 1898,
  "ごうけんきゅうだいがくいんだい": 5625,
  "ごうけんきゅうじょだいひょうと": 1090,
  "がっしゅうこくのだいとうりょう": 1291,
  "がっしゅうこくだいとうりょうに": 2099,
  "がっしゅうこくだいとうりょうの": 2241,
  "どうじょうだいいちごうちゅう「": 1367,
  "どうじょうだいいちこうにただし": 11309,
  "どうじょうだいいちこうのただし": 6772,
  "どうじょうだいいちこうちゅう「": 7959,
  "どうじょうだいいちこうかくごう": 1549,
  "どうじょうだいいちこうだいいち": 2356,
  "どうじょうだいいちこうだいさん": 1000,
  "どうじょうだいななこうのただし": 1194,
  "どうじょうだいななこうちゅう「": 1921,
  "どうじょうだいさんごうちゅう「": 1336,
  "どうじょうだいさんこうにただし": 4601,
  "どうじょうだいさんこうのただし": 8393,
  "どうじょうだいさんこうちゅう「": 11765,
  "どうじょうだいさんこうだいいち": 1142,
  "どうじょうだいにこうのあらため": 1080,
  "どうじょうだいはちこうちゅう「": 1435,
  "どうじょうだいろくこうにただし": 1084,
  "どうじょうだいろくこうのただし": 1573,
  "どうじょうだいろくこうちゅう「": 2704,
  "どうじょうだいよんこうにただし": 3217,
  "どうじょうだいよんこうのただし": 4917,
  "どうじょうだいよんこうちゅう「": 7208,
  "どうほうだいいちじょうのただし": 1072,
  "どうほうだいななじゅうにじょう": 1782,
  "どうほうだいしちじょうだいいち": 1265,
  "どうほうだいさんじゅうごじょう": 1027,
  "どうほうだいさんじょうだいいち": 1428,
  "どうほうだいにじゅういちじょう": 1544,
  "どうほうだいにじゅうななじょう": 1739,
  "どうほうだいにじゅうさんじょう": 1819,
  "どうほうだいにじゅうはちじょう": 1583,
  "どうほうだいにじゅうよんじょう": 1790,
  "どうほうだいごじゅうろくじょう": 1100,
  "どうほうだいろくじゅうにじょう": 1189,
  "どうほうだいろくじゅうごじょう": 1255,
  "どうほうだいじゅうしちじょうの": 1612,
  "どうほうだいじゅうにじょうだい": 1173,
  "どうほうだいじゅうごじょうだい": 1109,
  "どうほうだいよんじゅうにじょう": 1395,
  "どうほうだいよんじょうだいいち": 1077,
  "どうほうだいひゃくよんじゅうご": 1186,
  "どうしゃのだいひょうとりしまり": 2161,
  "どうこうをどうじょうだいじゅう": 1123,
  "めいじんとかたまりだましい」、": 1259,
  "めいはんだんりょううんのいのち": 1512,
  "めいていしゅつ、しゅうほうだい": 1058,
  "めいしょうおよびだいひょうしゃ": 20979,
  "むかい【だいろくじゅうにかい:": 4207,
  "ふくむろくしゅのりょうくだもの": 2162,
  "きゅういんせんがんせっけんだっ": 1176,
  "しゅうだいちゅうごくのしゃかい": 1038,
  "しゅうねんおたるしょうだいしん": 1359,
  "いのちはんだんとうのじょうほう": 1944,
  "いのちかんだいがくだいがくいん": 1951,
  "いのちかんだいがくけいざいがく": 1014,
  "わにじゅうさんねんほうりつだい": 16791,
  "わにじゅうよんねんほうりつだい": 11430,
  "わにじゅうろくねんせいれいだい": 1124,
  "わにじゅうろくねんほうりつだい": 9895,
  "わにじゅうななねんほうりつだい": 12944,
  "わにじゅうはちねんせいれいだい": 1288,
  "わにじゅうはちねんほうりつだい": 3429,
  "わさんじゅうにねんせいれいだい": 1224,
  "わさんじゅうにねんほうりつだい": 5946,
  "わさんじゅうごねんほうりつだい": 3978,
  "わよんじゅうにねんにじょうだい": 1105,
  "わよんじゅうにねんほうりつだい": 4658,
  "わよんじゅうごねんほうりつだい": 4888,
  "わごじゅうろくねんほうりつだい": 1132,
  "わごじゅうななねんほうりつだい": 1752,
  "わごじゅうはちねんほうりつだい": 1466,
  "わろくじゅうにねんほうりつだい": 1451,
  "わだいりくじょうきょうぎじょう": 1272,
  "しなとりひきほうだいさんじゅう": 3082,
  "しながわくだいひょうとりしまり": 1093,
  "いんきょうさいくみあいほうだい": 2062,
  "しょうひんがしゅうりょうしだい": 2192,
  "しょうひんだいひきてすうりょう": 2774,
  "しょうひんだいきん+そうりょう": 19294,
  "しょうひんだいきんいちまんえん": 2346,
  "しょうひんだいきんさんまんえん": 1405,
  "しょうひんだいきん、そうりょう": 3275,
  "しょうひんだいきんとそうりょう": 2682,
  "しょうひんだいきんにそうりょう": 1427,
  "しょうひんだいきんのあとばらい": 1074,
  "しょうひんだいきん・そうりょう": 13170,
  "しょうひんだいきんひきかえとき": 1122,
  "しょうひんとりひきほうだいさん": 3183,
  "しょうこうだんたいれんごうかい": 2682,
  "しょうだんちゅう・ばいやくずみ": 7524,
  "もんだいのじょうほうしゅうせき": 3403,
  "もんだいじょうほうとうのあきら": 9942,
  "もんだいしゅうしょうがっこう受": 1088,
  "もんだいしゅうかんれんのしゅつ": 1072,
  "えいぎょうのじょうとうしゅだん": 4131,
  "えいぎょうだいこう、えいぎょう": 1724,
  "えいぎょうじかんがいにいただき": 6215,
  "よんじゅうさんじょうだいにこう": 2812,
  "よんじゅうねんほうりつだいさん": 3060,
  "よんじゅうねんほうりつだいよん": 2468,
  "よんじゅうじょうだいいちこうの": 1934,
  "よんねんほうりつだいななじゅう": 2400,
  "よんねんほうりつだいろくじゅう": 1307,
  "よんねんほうりつだいひゃくはち": 3053,
  "よんねんほうりつだいひゃくよん": 2522,
  "しじょうだいいちこうだいじゅう": 1058,
  "しじゅうそうきょくだいいちばん": 2170,
  "かいぜんこくだいひょうたいかい": 1239,
  "かいはくうららじんじゃれいだい": 1119,
  "だんのかつどうさんじゅうごにち": 1195,
  "だんのかつどうごじゅうろくにち": 1186,
  "だんのかつどうろくじゅうごにち": 1187,
  "だんかいちょうささかわようへい": 23941,
  "だんたいのかつどうじょうきょう": 1139,
  "だんたいのしょうさいじょうほう": 1557,
  "だんたいぜんこくけんしゅうこう": 1203,
  "だんたいいんかんとうろくしょう": 1768,
  "だんたいれんごうかいかいちょう": 1712,
  "だんじょうほうのさいしゅうさら": 1891,
  "だんらんほのおきんしちょうよん": 3450,
  "だんほうじんじゅうたくほしょう": 1305,
  "だんほうじんにっぽんじょうほう": 17135,
  "だんほうじんにっぽんかんきょう": 1529,
  "だんほうじんにっぽんしょうけん": 1252,
  "だんほうじんとうきょうだいがく": 4537,
  "だんほうじんはつめいきょうかい": 1708,
  "だんえいこくあいしーてぃーさん": 1834,
  "だんちょうがじじょうちょうしゅ": 5828,
  "くにのだぶりゅてぃーおーかめい": 3260,
  "くになかしょうきぎょうだんたい": 5905,
  "くにじんみんだいひょうたいかい": 14606,
  "こっかいほうだいななじゅうよん": 2086,
  "こくないさいだいきゅうのつかさ": 1192,
  "こくないさいだいきゅうのただし": 1657,
  "こくないさいだいきゅうどくしゃ": 4745,
  "こくだいかいのしゅつじょうけん": 1457,
  "こくだいがくせいかつきょうどう": 1104,
  "くにだいとうりょうにしゅうにん": 1952,
  "こくがくいんだいがくきょうじゅ": 1001,
  "くにさいだいきゅうのせいりょく": 1141,
  "こくぜいちょうしゅうほうだい1": 4384,
  "こくりつだいがくきょういくじん": 1077,
  "こくりつだいがくほうじんきょう": 2013,
  "こくりつだいがくほうじんひがし": 3858,
  "こくりつだいがくほうじんひょう": 2307,
  "こくりつきょうぎじょうでくだり": 4019,
  "こっきこうだんしゃえっくすぶん": 1092,
  "こくれんじんどうもんだいちょう": 1087,
  "こくれんけんしょうだいしょう7": 1444,
  "こくさいもんだいけんきゅうじょ": 7413,
  "こくさいきりすときょうだいがく": 14280,
  "どこうつうだいじんのうけたまわ": 1192,
  "どこうつうだいじんひょうしょう": 2401,
  "ざいちゅうおうだいがくおーびー": 1033,
  "ざいにちちょうせんじんもんだい": 1300,
  "ざいしょくきかんちゅうのくだり": 3369,
  "ちじょうさんじゅうはちかいだて": 2794,
  "ちじょうさいきょうのだいみょう": 1701,
  "ちいきだんたいしょうひょうせい": 1793,
  "ちほうこうきょうだんたいいたる": 5335,
  "ちほうこうきょうだんたいむかい": 1634,
  "しろまちひがしいばらきぐんだい": 2135,
  "ぐすくけんせんだいしわかばやし": 14873,
  "ぐすくけんきんだいびじゅつかん": 1634,
  "じょうさいだいがくけいえいがく": 1146,
  "いきだんたいしょうひょうせいど": 1789,
  "いきさいだいきゅうのじょうほう": 1110,
  "きじゅんほうだいろくじょうだい": 1191,
  "さいたまだいがくきょういくがく": 1948,
  "どうさんきょうだいのせいしょく": 1556,
  "どうかんぽうやくきょく』ただし": 1111,
  "ほうはとうきょうこうぎょうだい": 1110,
  "ほうもまんさいすりーだぶりゅー": 2085,
  "ほうをにゅうりょくしていただき": 1182,
  "ほうていきょうもとのしょうだく": 3208,
  "ほうしゅうきほんもんだいしょう": 1851,
  "かたまりせだいのたいりょうしさ": 5215,
  "かたまりせだいのしょくせいかつ": 1266,
  "つかぞうけいげいじゅつだいがく": 2336,
  "じゅくだいがくせんたんせいめい": 1128,
  "じゅくだいがくめいよきょうじゅ": 1535,
  "じゅくだいがくそうごうせいさく": 2484,
  "さかいもんだいにせっきょくてき": 2470,
  "さかいもんだいうったえたかしま": 1499,
  "ぞうか【だいろくじゅういっかい": 3212,
  "しちゅうしょうきぎょうしんだん": 1353,
  "うりあげだかのじゅうぱーせんと": 1885,
  "へんどうわくぐみじょうやくだい": 2141,
  "へんこうしょうだいがめんしょく": 1256,
  "なつかわじゅんちはらきょうだい": 2806,
  "そと/じぇいあーるはこだてほん": 1851,
  "そと/じぇいあーるだかやまもと": 1103,
  "がいむだいじんしょうれいしょう": 1000,
  "そとくりや・だいひょうくりやよ": 1267,
  "そとだんねつのちゅうもんじゅう": 1633,
  "だいよんじゅうぱーせんとのおふ": 1363,
  "だいちゅうげんだいとうりょうの": 1149,
  "だいきぎょうのもとめにんじょう": 9718,
  "だいさくせんかいじゅうそうしん": 1160,
  "だいそつのきゅうじんじょうほう": 1488,
  "たいへんごこうひょうをいただき": 4620,
  "だいこうひょうはつばいちゅうで": 2529,
  "だいこうひょうはつばいちゅうの": 1365,
  "だいこうひょうれんさいちゅうの": 1746,
  "だいじさしおうぎりょうべっしょ": 1222,
  "だいがく、きゅうしゅうだいがく": 2007,
  "だいがく、とうきょうこうぎょう": 1419,
  "だいがくときょうどうけんきゅう": 2530,
  "だいがくとがくじゅつこうりゅう": 1186,
  "だいがくのきょうどうけんきゅう": 1929,
  "だいがくのそつぎょうしょうしょ": 1078,
  "だいがくのきゃくいんきょうじゅ": 3971,
  "だいがくのきょういくけんきゅう": 3847,
  "だいがくのしょうさいじょうほう": 1713,
  "だいがくきゅうしゅうたんきだい": 1052,
  "だいがくにんげんかんきょうがく": 1263,
  "だいがくにゅうがくしゃせんばつ": 2843,
  "だいがくこうきょうせいさくだい": 1931,
  "だいがくしゅっぱんかいがいよう": 4372,
  "だいがくしゅっぱんぶきょうかい": 2276,
  "だいがくじゅけんべんきょうほう": 19753,
  "だいがくしょうがくぶそつぎょう": 2637,
  "だいがくしょうがくぶきょうじゅ": 2373,
  "だいがくこくさいきょうようがく": 1501,
  "だいがくだいがくいんぶっきょう": 1184,
  "だいがくだいがくいんこうきょう": 1012,
  "だいがくだいがくいんじょきょう": 1509,
  "だいがくだいがくいんしょうがく": 2030,
  "だいがくだいがくいんきゃくいん": 1632,
  "だいがくだいがくいんじょうほう": 6265,
  "だいがくだいがくいんきょうじゅ": 27004,
  "だいがくだいがくいんきょういく": 6393,
  "だいがくだいがくいんしんりょう": 1355,
  "だいがくだいがくいんかんきょう": 2102,
  "だいがくだいがくいんけんきゅう": 1546,
  "だいがくだいがくいんげいじゅつ": 1053,
  "だいがくがくじゅつじょうほうり": 2232,
  "だいがくきゃくいんきょうじゅ)": 2781,
  "だいがくきゃくいんきょうじゅ、": 3069,
  "だいがくきゃくいんきょうじゅの": 1682,
  "だいがくきゃくいんきょうじゅを": 1399,
  "だいがくきゃくいんきょうじゅ・": 1176,
  "だいがくせんもんしょくだいがく": 1316,
  "だいがくほうそうけんきゅうかい": 1116,
  "だいがくきょうじゅにしゅうにん": 3114,
  "だいがくきょういく・けんきゅう": 1759,
  "だいがくきょういくがくぶきょう": 4487,
  "だいがくきょういくがくぶおさむ": 1252,
  "だいがくきょういくしんこうかい": 1404,
  "だいがくきょうようがくぶきょう": 1119,
  "だいがくすいさんけんきゅうじょ": 1311,
  "だいがくほうじんとうきょうだい": 1144,
  "だいがくほうじんとうしょくいん": 1131,
  "だいがくかいようけんきゅうじょ": 2384,
  "だいがくこんせいがっしょうだん": 2202,
  "だいがくじゅんこうしきやきゅう": 1879,
  "だいがくえんげきけんきゅうかい": 1308,
  "だいがくぶっせいけんきゅうじょ": 1039,
  "だいがくどくりつぎょうせいほう": 1365,
  "だいがくせいとしょうちゅうがく": 1131,
  "だいがくせいのしゅうしょくない": 1791,
  "だいがくせいのしゅうしょくかつ": 2548,
  "だいがくせいかつきょうどうぐみ": 4853,
  "だいがくしょうがいがくしゅうせ": 2649,
  "だいがくさんぎょうしゃかいがく": 1602,
  "だいがくだんじょきょうどうさん": 1026,
  "だいがくびょういんににゅういん": 2938,
  "だいがくびょういんをしょうかい": 1674,
  "だいがくしゃかいじょうほうがく": 2116,
  "だいがくけいえいじょうほうがく": 1760,
  "だいがくけいざいがくけんきゅう": 1167,
  "だいがくけいざいけんきゅうじょ": 3042,
  "だいがくそうごうがくじゅつはく": 1218,
  "だいがくそうごうけんきゅうはく": 3205,
  "だいがくそうごうけんきゅうじょ": 3288,
  "だいがくげいじゅつかくぶうつし": 1133,
  "だいがくせんしゅけんゆうしょう": 1147,
  "だいがくせんしゅけんけっしょう": 1464,
  "だいがくきんぞくざいりょうけん": 1668,
  "だいがくてつどうけんきゅうかい": 1615,
  "だいがくぼうさいけんきゅうじょ": 4125,
  "だいがくいんぶっきょうがっけん": 1105,
  "だいがくいんこうきょうけいえい": 1046,
  "だいがくいんそつぎょうしゃすう": 2905,
  "だいがくいんちきゅうかんきょう": 1162,
  "だいがくいんだいがくきょうじゅ": 2837,
  "だいがくいんこうがくけんきゅう": 17707,
  "だいがくいんじょうほうがくかん": 3125,
  "だいがくいんきょういくがっけん": 7634,
  "だいがくいんきょういくかいかく": 2698,
  "だいがくいんぶんがくけんきゅう": 10575,
  "だいがくいんしんりょういきそう": 1660,
  "だいがくいんえいぞうけんきゅう": 1459,
  "だいがくいんほうがくけんきゅう": 6528,
  "だいがくいんかんきょうがっけん": 1001,
  "だいがくいんびじゅつけんきゅう": 1733,
  "だいがくいんやくがくけんきゅう": 2635,
  "だいがくいんのうがくけんきゅう": 5329,
  "だいがくいんおんがくけんきゅう": 1061,
  "だいがくこうとうきょういくけん": 1107,
  "だいがくこうとうけんきゅうしょ": 1425,
  "おおみやどおりはちじょうくだる": 1457,
  "おおおかえちぜんのかみただすけ": 2551,
  "だいかいじゅうちきゅうさいだい": 1315,
  "だいぶさみさきしょうねんしぜん": 1958,
  "だいしょうにんにっすうをちょう": 1415,
  "だいにっぽんとうきょうやきゅう": 1228,
  "だいえいきょうとうさつえいじょ": 1081,
  "だいとうあきょうえいけんかまえ": 1038,
  "だいとうきょうかさいかいじょう": 1137,
  "だいせいきょうにてしゅうりょう": 1224,
  "だいきゅうのじょうほうりょう、": 1100,
  "だいきゅうのきょういくそうごう": 1617,
  "だいきゅうのきゅうじんあんけん": 7341,
  "だいとうりょうがきたちょうせん": 1839,
  "だいとうりょうがだいとうりょう": 1373,
  "だいとうりょうのいっぱんきょう": 1474,
  "だいとうりょうのしゅうにんしき": 4316,
  "だいとうりょうのきょうらんはつ": 1286,
  "だいとうりょうはじゅういちにち": 1104,
  "だいとうりょうはじゅうさんにち": 1191,
  "だいとうりょうはじゅうろくにち": 1183,
  "だいとうりょうはじゅうしちにち": 1030,
  "だいとうりょうはじゅうはちにち": 1243,
  "だいとうりょうはにじゅうににち": 1178,
  "だいとうりょうはにじゅうよっか": 1384,
  "だいとうりょうはにじゅうごにち": 1017,
  "だいとうりょうはきたちょうせん": 1112,
  "だいとうりょうしゅうにんしきに": 1642,
  "だいとうりょうしゅうにんしきの": 1632,
  "だいとうりょうせんきょがくだり": 1961,
  "だいとうりょうせんきょにむかい": 1250,
  "だいとうりょうせんきょをひかえ": 1045,
  "だいしゅくしょう(ひだりがわの": 5064,
  "だいちょうきんまいなすいちO5": 2637,
  "だいちょうきんかんせんしょうの": 2671,
  "だいじんこいずみじゅんいちろう": 1895,
  "だいしょういちぶじょうじょう、": 3291,
  "だいしょういちぶじょうじょう企": 1144,
  "だいしょうすべてだいしょういち": 4242,
  "だいれんけいじょうほうしちょう": 3951,
  "たいりょうりゅうねん」もんだい": 2847,
  "おおさかいちりつだいがくきょう": 1168,
  "おおさかきょういくだいがくづけ": 1037,
  "おおさかげいじゅつだいがくたん": 1613,
  "だいしんさいふっこうものがたり": 1682,
  "だいかんみんこくのぞみときまさ": 2272,
  "おおすだいどうちょうにんまつり": 1076,
  "だいりんかんほうそうきょくげん": 1664,
  "てんもんだいてんもんじょうほう": 1364,
  "てんねんおんせんだいよくじょう": 11649,
  "ひさしく、だいひょうとりしまり": 8692,
  "ひさしそくおうしゅうだんしれい": 1100,
  "えびすだいしょうぐんににんめい": 1753,
  "えびすだいしょうぐんざかうえだ": 1844,
  "だつしょうねんやきゅうたいかい": 1077,
  "おんなだおんなだおんなだおんな": 1502,
  "おんなべつてんねんおんせんだい": 1318,
  "じょがくいんだいがくきょうじゅ": 1442,
  "じょがくいんだいがくみどりえん": 1366,
  "じょせいだんたいれんらくきょう": 1417,
  "じょきょういくしんこうざいだん": 1267,
  "にんしんだかけつあつしょうこう": 4803,
  "がく、とうきょうこうぎょうだい": 1418,
  "まなぶ・だいがくいんそつぎょう": 3539,
  "まなぶ・だいがくいんりゅうがく": 1281,
  "がくきゅうしゅうたんきだいがく": 1050,
  "がくぜんぱんかんきょうもんだい": 3128,
  "がくこうきょうせいさくだいがく": 1945,
  "がくじゅけんちゅうがくせいだか": 1079,
  "がくだいがくいんをしゅうりょう": 1865,
  "がくだいがくいんぶっきょうがく": 1180,
  "がくだいがくいんじょきょうじゅ": 1364,
  "がくだいがくいんしょうがくけん": 1963,
  "がくだいがくいんじょうほうがく": 3287,
  "がくだいがくいんきょういくがく": 5416,
  "がくだいがくいんしんりょういき": 1355,
  "がくだいじんしょうをじゅしょう": 3298,
  "がくせんもんしょくだいがくいん": 1440,
  "がっこうゆうしょうやきゅうだい": 2088,
  "がっこうきょういくほうにただし": 1235,
  "がっこうきゅうしょくのこんだて": 1116,
  "がっこうりくじょうきょうぎだい": 1410,
  "がっこうえきでんきょうそうだい": 2347,
  "がくほうじんとうきょうだいがく": 1143,
  "がくだんじょきょうどうさんかく": 1076,
  "がくしゅうじゅくたいけんだん・": 2138,
  "がくしゅうしどうようりょうだい": 1316,
  "がくしゅういんだいがくぶんがく": 1271,
  "がくしゅういんだいがくほうがく": 1120,
  "がくしゅういんだいがくけいざい": 1234,
  "がくしゃしゅうだんのとくちょう": 2331,
  "がくげいだいがくきょういくがく": 1560,
  "がくいんだいがくじょきょうじゅ": 1250,
  "がくいんだいがくざいがくちゅう": 1284,
  "がくしょくじょうほう/だいがく": 1290,
  "たっきゅうびんげんきんだいいん": 1117,
  "たくそうごうけんきゅうざいだん": 1010,
  "あんぜんほしょうもんだいゆたか": 1598,
  "あんぜんほしょうじょうやくだい": 4949,
  "ひろしのちゅうごくてつどうだい": 1556,
  "しゅうきょうだんたいのしんじゃ": 1420,
  "しゅうきょうだんたいのきょうそ": 1155,
  "しゅうそにちれんだいしょうにん": 2217,
  "かんこうちょう・こうきょうだん": 1794,
  "かんぼうちょうかんじだいみつる": 1164,
  "かんとうろくりょこうぎょうだい": 1213,
  "さだ(のうぎょうかいりょうすけ": 1346,
  "さだ]わしょくようしょくちゅう": 1097,
  "じょう、どうほうだいさんじゅう": 1324,
  "じょう、どうほうだいろくじゅう": 2323,
  "じょうなしとうしょうだいしょう": 2130,
  "じょうをしゃいじょういただき3": 1415,
  "ていいりょうほうじじんざいだん": 1641,
  "ていしっそうしゃもんだいちょう": 5097,
  "ていぼうりょくだんすみよしかい": 2814,
  "ていぼうりょくだんやまぐちぐみ": 8827,
  "ていぼうりょくだんいながわかい": 2580,
  "ていぼうりょくだんどうじんかい": 1775,
  "さだふみもくひょうたっせいけい": 4711,
  "じょうてきはんだんのていきょう": 1690,
  "じょうてきはんだんをていきょう": 1875,
  "たからづかかげきだんしゅっしん": 1156,
  "たからづかかげきだんそつぎょう": 1129,
  "たからづかかげきだんとくしゅう": 16651,
  "じつざいせいしょうねん」ただし": 1044,
  "じっしきょうりょくしていただき": 1209,
  "じつぎょうだんたいこうえきでん": 1694,
  "きゃくさまにおよろこびいただき": 1347,
  "きゃくさまにごらいてんいただき": 4136,
  "きゃくさまにごまんぞくいただき": 11774,
  "きゃくさまによろこんでいただき": 16367,
  "きゃくさまのさいしゅうはんだん": 1866,
  "きゃくそうだんまどぐちせきにん": 4581,
  "みやざきさんぎょうけいえいだい": 1927,
  "いえせんりゃくたんとうだいじん": 1631,
  "ようしょうめいゆうびんそうだん": 1739,
  "やどくだいひょうとりしまりやく": 2266,
  "しゅくはくいただきまことにゆう": 1867,
  "やどりきのあんていしょにくだり": 27170,
  "さんがわまちいしだひがしかぶと": 1647,
  "しんぱんほうだいよんじょうだい": 3073,
  "てらこくさいぶっきょうだいがく": 1097,
  "たいこうえきでんきょうそうだい": 1683,
  "しるべ/しゅうだんがくしゅう/": 5346,
  "しょうきぎょうしんこうざいだん": 1073,
  "しょうきぎょうしんだんしこころ": 3649,
  "しょうだいがめんしょくはんてん": 1257,
  "しょうがっこうのだいようきょう": 1469,
  "しょうがっこうのだんせいきょう": 2371,
  "こだいらだいろくしょうがっこう": 1084,
  "しょうたるしょうだいあたらしい": 1359,
  "おだきゅうせんせいじょうまなぶ": 1272,
  "しょうしょうおじかんをいただき": 6061,
  "しょうねんけんどうれんせいだい": 1295,
  "しょうねんもんだいきょうぎかい": 5243,
  "しょうねんなんしきやきゅうだい": 1544,
  "しょうねんやきゅうしゅうきだい": 3614,
  "にょうびょうのしんしんだんもと": 1061,
  "きょく「だんじょべつしつぎょう": 3350,
  "きょくちょう(きむしょう)だい": 3258,
  "てんぼうだいのちゅうしゃじょう": 1204,
  "てんぼうおんせんだいよくじょう": 1384,
  "ぞくのあだるとちるどれんあだぷ": 2391,
  "やまぐちだいがくきょういくがく": 1188,
  "やまぐちぐみけいぼうりょくだん": 5007,
  "やまがくいんだいがくきょうじゅ": 2547,
  "やまみんしゅとうけんきゅうだい": 2108,
  "やまだしゅっぱんかりへんしゅう": 1073,
  "おかみやこでおんがくしゅうだん": 1217,
  "おかやまだいがくきょういくがく": 1258,
  "おかいちちゅうおうくだいみょう": 3052,
  "おかいちだんじょきょうどうさん": 1796,
  "おかさいだいきゅうのきゅうじん": 1067,
  "おかけんだんじょきょうどうさん": 3373,
  "おかけんりつしゅうゆうかんだか": 1054,
  "しまだいがくだいがくいんきょう": 1340,
  "しまじりぐんみなみだいとうそん": 1305,
  "しまおんせんきょうまえだあつし": 1110,
  "さきさんぎょうけいえいだいがく": 1506,
  "さきりゅうせんせい(だいひょう": 1087,
  "かわくだいひょうとりしまりやく": 1203,
  "かわじゅんちはらきょうだいもり": 2806,
  "しゅうりょくのだっぷんをしょく": 6459,
  "しゅうだいがくめいよきょうじゅ": 2325,
  "しゅうだいがくきょういくがくぶ": 2820,
  "しゅうげいじゅつこうかだいがく": 2060,
  "じゅんかいしさくじょとうくだり": 1532,
  "こうぎょうだんちきょうどうぐみ": 1163,
  "こうぎょうだいがくめいよきょう": 1478,
  "こうぎょうだいがくだいがくいん": 8661,
  "こうぎょうだいがくきょうじゅ)": 1210,
  "こうぎょうかぶしきがいしゃだい": 1342,
  "ひだりからじゅんににゅうりょく": 1475,
  "ひだりのきゅうあーるからすがる": 2169,
  "しだいひょうとりしまりやくしゃ": 2228,
  "しえいじゅうたくじょうれいだい": 1081,
  "しだいあんちょういしぐれひがし": 1890,
  "ぬの・つくだにつかさかずかぶと": 1056,
  "じょうきんしょうぼうだんいん(": 1155,
  "じょうきんしょうぼうだんいん」": 1117,
  "じょうきんしょうぼうだんいんに": 6557,
  "はばかくだいじっせきしょうかい": 1059,
  "へいせいじゅうきゅうねんどだい": 11478,
  "へいせいじゅうきゅうねんどだか": 1280,
  "へいせいじゅうきゅうねんだい1": 1257,
  "へいせいにじゅういちねんどだい": 26941,
  "へいせいにじゅういちねんどだか": 2165,
  "へいせいにじゅういちねんだい1": 1856,
  "へいせいにじゅういちねんだい2": 1277,
  "へいせいにじゅういちねんだい3": 1107,
  "へいせいにじゅういちねんだい4": 1083,
  "へいせいにじゅうにねんだいそう": 1519,
  "へいせいにじゅうさんねんどだい": 2986,
  "へいせいきゅうねんほうりつだい": 3874,
  "へいせいじゅうねんほうりつだい": 5304,
  "たいらひろしせんそう(だいとう": 2029,
  "としにだいひょうとりしまりやく": 1134,
  "としのにっちゅうこっこうただし": 1007,
  "ねんだい~きゅうじゅうねんだい": 1447,
  "ねんだい、きゅうじゅうねんだい": 2393,
  "ねんだい〜きゅうじゅうねんだい": 1733,
  "としひろしまけんじょうれいだい": 1338,
  "ねんどざいだんほうじんにっぽん": 1211,
  "としとくしまけんじょうれいだい": 1079,
  "としせいれいだいじゅうろくごう": 3010,
  "としとうきょうだいがくほうがく": 1048,
  "としとうきょうていこくだいがく": 1843,
  "としとうきょうとじょうれいだい": 2751,
  "としほうりつだいじゅうよんごう": 2295,
  "としほうりつだいじゅうろくごう": 1273,
  "としほうりつだいにじゅうごごう": 1663,
  "としほうりつだいななじゅういち": 1241,
  "としほうりつだいななじゅうなな": 1921,
  "としほうりつだいしちじゅうさん": 2877,
  "としほうりつだいななじゅうろく": 1625,
  "としほうりつだいななじゅうごう": 2306,
  "としほうりつだいななじゅうよん": 1044,
  "としほうりつだいさんじゅうなな": 1157,
  "としほうりつだいさんじゅうさん": 1841,
  "としほうりつだいさんじゅうはち": 1005,
  "としほうりつだいさんじゅうろく": 1136,
  "としほうりつだいさんじゅうごう": 1615,
  "としほうりつだいさんじゅうよん": 4544,
  "としほうりつだいきゅうじゅうに": 1707,
  "としほうりつだいきゅうじゅうご": 1860,
  "としほうりつだいにじゅうきゅう": 1468,
  "としほうりつだいにひゃくきゅう": 1228,
  "としほうりつだいにひゃくじゅう": 3318,
  "としほうりつだいごじゅうきゅう": 1865,
  "としほうりつだいはちじゅういち": 2152,
  "としほうりつだいはちじゅうなな": 1241,
  "としほうりつだいはちじゅうさん": 1346,
  "としほうりつだいはちじゅうはち": 7563,
  "としほうりつだいはちじゅうろく": 3965,
  "としほうりつだいはちじゅうごう": 1668,
  "としほうりつだいはちじゅうよん": 1044,
  "としほうりつだいろくじゅういち": 1704,
  "としほうりつだいろくじゅうなな": 6364,
  "としほうりつだいろくじゅうさん": 1056,
  "としほうりつだいろくじゅうはち": 1105,
  "としほうりつだいろくじゅうろく": 1666,
  "としほうりつだいろくじゅうごう": 1096,
  "としほうりつだいろくじゅうよん": 1441,
  "としほうりつだいじゅういちごう": 1264,
  "としほうりつだいよんじゅうごう": 1419,
  "としほうりつだいひゃくいちごう": 1704,
  "としほうりつだいひゃくさんごう": 2284,
  "としほうりつだいひゃくにじゅう": 14370,
  "としほうりつだいひゃくごじゅう": 8178,
  "としほうりつだいひゃくはちごう": 1670,
  "としほうりつだいひゃくじゅうに": 1476,
  "としほうりつだいひゃくじゅうご": 1301,
  "とししょうぼうちょうこくじだい": 1326,
  "としふくしまけんじょうれいだい": 1134,
  "としいばらきけんじょうれいだい": 1008,
  "ひろしまだいがくきょういくがく": 1332,
  "かんとんしょうけいさつはからだ": 1371,
  "ふりつだいがくちゅうひゃくした": 1100,
  "くらきょういくだいがくだいがく": 1056,
  "あんどうさんきょうだいのきよし": 1556,
  "えんちょうさいだいじゅうよっか": 1129,
  "たてものとりひきぎょうほうだい": 4867,
  "けんれいもんいんみぎきょうだい": 2231,
  "けんちくきじゅんかんけいただし": 2070,
  "けんせつぎょうだんたいれんごう": 1165,
  "しきかいしゃだいいちこうしょう": 1057,
  "げんがくしじゅうそうきょくだい": 6619,
  "げんがくくみきょくだいさんばん": 1167,
  "じゃくにくきょうしょくのじだい": 1161,
  "つよじゅけんせいじゅくだいがく": 11808,
  "きょうだいなえいきょうりょくを": 1022,
  "だんりょくじょうこうのてきよう": 1253,
  "とうかんにごしゅくはくいただき": 1413,
  "かたちけんきたむらやまぐんだい": 1105,
  "かたちけんにしむらやまぐんだい": 2094,
  "かたちだつもうしょうざこつしん": 1263,
  "ちょうこくでかんきょうもんだい": 1499,
  "りつだいにじゅうろくごう)だい": 4149,
  "りつだいななじゅうきゅうごう)": 2238,
  "りつだいきゅうじゅういちごう)": 1779,
  "りつだいきゅうじゅうななごう)": 1802,
  "りつだいきゅうじゅうさんごう)": 1127,
  "りつだいにひゃくろくじゅういち": 1582,
  "りつだいはちじゅうきゅうごう)": 5097,
  "りつだいひゃくさんじゅうにごう": 1617,
  "りつだいひゃくきゅうごう)だい": 1165,
  "りつだいひゃくにじゅういちごう": 1389,
  "りつだいひゃくにじゅうさんごう": 3189,
  "りつだいひゃくにじゅうはちごう": 1317,
  "りつだいひゃくごじゅういちごう": 1763,
  "りつだいひゃくごじゅうよんごう": 1216,
  "りつだいひゃくはちじゅうごごう": 1725,
  "りつだいひゃくはちじゅうごう)": 2520,
  "りつだいひゃくろくじゅうにごう": 1316,
  "りつだいひゃくろくじゅうごごう": 1149,
  "りつだいひゃくろくじゅうごう)": 2639,
  "りつだいひゃくじゅうななごう)": 1262,
  "りつだいひゃくじゅうはちごう)": 1808,
  "りつだいひゃくじゅうろくごう)": 1039,
  "りつだいひゃくじゅうよんごう)": 1393,
  "りつだいひゃくよんじゅうごごう": 1359,
  "こうはん〜きゅうじゅうねんだい": 1170,
  "こうはんたいとうかいだいこごめ": 1052,
  "じゅうぎょういんすうだがじょう": 1907,
  "ふくだいがくえきでんきょうそう": 3414,
  "こころしてごこうにゅういただき": 1473,
  "こころにきゅうじゅうねんだいま": 1185,
  "こころのきょうしつそうだんいん": 1796,
  "ひつようなきょうりょくをくだり": 1054,
  "こころざしたいせんだいにんきの": 1028,
  "きゅうせいだいどうみゃくかいり": 2004,
  "きゅうとうよこせんだいかんやま": 1239,
  "きゅうとうよこせんがくげいだい": 1163,
  "きゅうこうでんてつせんぼくだか": 3506,
  "せい,だいよんじゅういっかいび": 1083,
  "せいいたいはちじゅうだいきゃく": 1388,
  "おんきゅうほうだいろくじゅうご": 1110,
  "ひさんみつせいやくはだかおどり": 2738,
  "ひさんまんせいやくはだかおどり": 3752,
  "じょうほう|てんしょくそうだん": 1327,
  "じょうほうのていきょうもくだり": 4762,
  "じょうほうのていきょうをくだり": 21604,
  "じょうほうのだいさんしゃひさげ": 8611,
  "じょうほうをごまんぞくいただき": 1093,
  "じょうほうこうかんとうをくだり": 1420,
  "じょうほうだいがくいんだいがく": 1445,
  "じょうほうけいさいりようただし": 20498,
  "じょうほうていきょう、そうだん": 1090,
  "じょうほうていきょうやそうだん": 1643,
  "じょうほうていきょうをくだりな": 1546,
  "じょうほうていきょう・そうだん": 1269,
  "あいちきょういくだいがくきょう": 1123,
  "おもんばかがひつようだとおもい": 1125,
  "けいおうぎじゅくだいがくきょう": 4317,
  "けいおうぎじゅくだいがくしょう": 3170,
  "けいおうぎじゅくだいがくたまき": 1831,
  "けいおうぎじゅくだいがくびょう": 3406,
  "なるじゅういちねんほうりつだい": 13796,
  "なるじゅうさんねんほうりつだい": 5330,
  "なるじゅうよんねんほうりつだい": 8664,
  "なるじゅうろくねんほうりつだい": 5420,
  "なるじゅうななねんほうりつだい": 5697,
  "なるじゅうはちねんほうりつだい": 5440,
  "なるにじゅういちねんどだいがく": 1975,
  "なるにじゅういちねんだいにかい": 1137,
  "なるにじゅうにねんだいいっかい": 2000,
  "なるにじゅうさんねんどだいがく": 1178,
  "なるななねんほうりつだいひゃく": 1384,
  "なるじょうれいかいせいもんだい": 1129,
  "せんりゃくこくさいもんだいけん": 2461,
  "せんりゃくばくげきちょうさだん": 1345,
  "せんりゃくてきだいがくれんけい": 3036,
  "ところのじゅうしょはだいひょう": 1188,
  "ところかいしゃのだいひょうしゃ": 3936,
  "ところかんのんれいじょうのだい": 1725,
  "しょちょうのがくしゅうそうだん": 1376,
  "てすうりょうをちょうだいいたる": 1706,
  "てけん(だぶりゅーあーるしー)": 1546,
  "てあらいけいだんれんかいちょう": 1231,
  "さいあきらのちゅうごくろんだん": 4097,
  "はらいざんぎょうだいせいきゅう": 1562,
  "あつかうにっぽんさいだいきゅう": 6203,
  "しょうにんがひつようひょうだい": 2479,
  "うけたまわいただいたとはんだん": 3024,
  "わざじょうだいいちたいいくかん": 2861,
  "とうししんたくきょうかいただし": 1577,
  "たくしょくだいがくほっかいどう": 1360,
  "かくだい・しゅくしょう・うつり": 1779,
  "かくだいずいたるしょうさいせつ": 4375,
  "かくだいしゅくしょうをおこなう": 1639,
  "ふりかえきゅうじつとだいきゅう": 1514,
  "たくとかん・くりばやしただみち": 1201,
  "たすくをせっきょくてきにくだり": 2061,
  "すがるさきいちらんりようただし": 3222,
  "けいたいでひだりのきゅうあーる": 1342,
  "あらため、どうじょうだいじゅう": 1246,
  "かいせいだかねんれいしゃやとい": 1764,
  "かいりょうじぎょうだんたいれん": 3575,
  "ほうしゃせんりょうほうをくだり": 1570,
  "ほうそう、でぃーぶいでぃーだい": 1489,
  "せいれいだいさんひゃくにじゅう": 1000,
  "せいれいだいごじゅうよんじょう": 1577,
  "せいだいがくしゅっぱんきょく)": 1851,
  "せいだいがくしゅっぱんきょく、": 1471,
  "せいだいがくしゅっぱんきょくこ": 1201,
  "せいさくけんきゅうだいがくいん": 5562,
  "きょういんようせいけいだいがく": 2249,
  "きょうしつのしょうさいはただし": 2044,
  "きょうじゅ、とうきょうだいがく": 2097,
  "きょういくとけんきゅうをくだり": 1242,
  "きょういく・けんきゅうをくだり": 3148,
  "きょういくさいせいこんだんかい": 2228,
  "きょういくだいがくはこだてこう": 1036,
  "きょういくだいがくめいよきょう": 1319,
  "きょういくだいがくだいがくいん": 3087,
  "きょういくだいがくふぞくしょう": 1764,
  "きょういくほうだいいちじょうに": 1572,
  "かずりょう、しょうひんだいきん": 1021,
  "かずりょうはしょうひんだいきん": 1115,
  "ぶんちゅうのしょうひんだいきん": 5445,
  "ぶんだいてんたいかんそくきょう": 1397,
  "もんぶだいじんしょうれいしょう": 1326,
  "もんぶだいじんしょうじゅしょう": 1931,
  "りょうはしょうひんだいきんごう": 1103,
  "りょう・だいいんりょうむりょう": 1481,
  "りょうもんだいとちきゅうあつし": 1383,
  "りょうむりょうだいいんむりょう": 1469,
  "りょうりつさんしゅつだんたいに": 1023,
  "りょうりしゃんはいりょうりだい": 14609,
  "りょうそうだんうけたまわります": 1116,
  "りょうしんだんじっしちゅうしん": 1248,
  "りょうせいきゅう】でんぽうだい": 1161,
  "りょうせいきゅう・だいがくせん": 1077,
  "りょうせいきゅうまどぐちをだい": 35495,
  "りょうてきしょくしんだん、つく": 1502,
  "りょうきんをごかくにんいただき": 1480,
  "だんねつのちゅうもんじゅうたく": 2687,
  "しんだいとうりょうがしゅうにん": 1776,
  "しんだいとうりょうのしゅうにん": 1977,
  "しんじょうれいふそくだいじゅう": 1713,
  "しんぽうだいななじゅうにじょう": 1361,
  "しんぽうだいよんじゅうにじょう": 1080,
  "にいがたこくさいじょうほうだい": 1406,
  "にいがただいがくきょういくがく": 1055,
  "しんまちどおりしちじょうくだる": 1143,
  "しんこうしゅうきょうだんたいの": 1528,
  "しんそうばん』ねんじゅうくだり": 1101,
  "しんしょうけんとりひきほうだい": 1811,
  "かたがたにごらいじょういただき": 1224,
  "かたは、そうだんふぇーどあうと": 4362,
  "かたこうきょうだんたいがくだり": 3798,
  "かたこうきょうだんたいのじゅう": 2923,
  "かたこうきょうだんたいのきょう": 1109,
  "かたこうきょうだんたいのじょう": 2350,
  "かたこうきょうだんたいのしょく": 6095,
  "かたこうきょうだんたいのくだり": 3392,
  "かたこうきょうだんたいのただし": 1044,
  "かたこうきょうだんたいいちらん": 1412,
  "ほうだんたいのちょうしゅうきん": 13027,
  "しこうれいだいさんじゅうきゅう": 2219,
  "りょこうぎょうしゃだいりぎょう": 1087,
  "はたそうだつしょうねんやきゅう": 1635,
  "にちのとうきょうだいくうしゅう": 2136,
  "にっちゅうかんしゅのうかいだん": 3141,
  "にちしょうじゅんとうろくびくだ": 1752,
  "にっぽんのしょくりょうもんだい": 1616,
  "にほんさんだいしょうにゅうどう": 2259,
  "にほんだいひょうふぉわーどだい": 1235,
  "にほんだいひょうえむえふちゅう": 2862,
  "にほんだいひょうかんとくしゅう": 1013,
  "にほんきょうさんとうだいひょう": 1081,
  "にっぽんじつぎょうだんたいこう": 3687,
  "にっぽんじつぎょうだんせんしゅ": 1599,
  "にっぽんじつぎょうだんえきでん": 1937,
  "にっぽんさいだいきゅうのおさむ": 3669,
  "にっぽんさいだいきゅうのおんな": 7064,
  "にっぽんさいだいきゅうのじょう": 5626,
  "にっぽんさいだいきゅうのきょう": 1659,
  "にっぽんさいだいきゅうのもとむ": 14972,
  "にっぽんさいだいきゅうのたまき": 1274,
  "にっぽんさいだいきゅうのやまい": 22031,
  "にっぽんさいだいきゅうのただし": 1742,
  "にっぽんさいだいきゅうじょせい": 57493,
  "にっぽんけいだんれんかいちょう": 5822,
  "にっぽんざいだんかいちょうささ": 23950,
  "にっぽんぐんのざんぎゃくくだり": 2342,
  "にちだいいちしょうほうていばん": 1862,
  "にちれんだいしょうにんのほとけ": 3810,
  "にちれんだいしょうにんのきょう": 1665,
  "にっき|ごきょうりょくいただき": 2059,
  "にっかんへいごうしゅしょうだん": 5002,
  "きゅうせいだいいちこうとうがく": 1444,
  "あさひやまどうぶつえんにくだり": 5456,
  "あさひやまどうぶつえんへくだり": 1505,
  "しょうじゅんしょせきめいのくだ": 3566,
  "あきらとうのかんざきだいひょう": 1060,
  "えききかん(だぶりゅてぃーおー": 10891,
  "ほしにっぽんこうきょうがくだん": 1171,
  "えいがこんじゃくものがたりだい": 1345,
  "さくねんじゅういちがつにくだり": 2204,
  "しょうわさんじゅうねんだいはつ": 2502,
  "しょうわさんじゅうねんだいまえ": 3626,
  "しょうわさんじゅうねんだいはん": 1794,
  "しょうわさんじゅうねんだいむら": 1173,
  "しょうわさんじゅうねんだいせい": 3451,
  "しょうわさんじゅうねんだいごろ": 2391,
  "しょうわよんじゅうねんだいはつ": 2052,
  "しょうわよんじゅうねんだいまえ": 4043,
  "しょうわよんじゅうねんだいはん": 1698,
  "しょうわよんじゅうねんだいせい": 2613,
  "しょうわよんじゅうねんだいごろ": 1879,
  "ちゅうしょくをしょくべにくだり": 2609,
  "とききゅうぎょうさせていただき": 1363,
  "じかんじょうれいだいさんじょう": 1013,
  "ぼうりょくだんすみよしかいけい": 2452,
  "ぼうりょくだんやまぐちぐみけい": 6072,
  "ぼうりょくだんいながわかいけい": 1813,
  "きょくだいきゅうばん「しんせい": 4261,
  "さらしょうだいがめんしょくはん": 1256,
  "こうしんじょうほうりようただし": 2363,
  "しょ、だいろくじゅうじょうだい": 1198,
  "しょだなじぇいぴーではいにしえ": 9364,
  "しょかんもんだいけんきゅうかい": 1926,
  "そだいじんじゃさいれいたてまつ": 1254,
  "さいじょうかいのだいよくじょう": 1388,
  "さいゆうしゅうしゅえんだんゆう": 4234,
  "さいゆうしゅうじょえんだんゆう": 2317,
  "さいゆうしゅうだんゆうしょうを": 1474,
  "さいだいじゅうごぱーせんとおふ": 3310,
  "さいだいごじゅうぱーせんとOF": 3618,
  "さいだいごじゅうぱーせんとおふ": 1651,
  "さいだいのきゅうじんじょうほう": 2061,
  "さいだいきゅうのつかさのりふみ": 1192,
  "さいだいきゅうのきょういくそう": 1617,
  "さいだいきゅうのきゅうじんあん": 7341,
  "さいだいきゅうのしゃちょうどう": 1182,
  "さいだいきゅうのせいりょくざい": 1141,
  "さいだいきゅうのえきしゅうへん": 5666,
  "さいこうさいだいいちしょうほう": 1944,
  "さいこうさいだいさんしょうほう": 2624,
  "つきさんじゅうにちせいれいだい": 1125,
  "つきさんじゅうにちほうりつだい": 2108,
  "つきどざいだんほうじんにっぽん": 1248,
  "ふくだいがくじゅけんべんきょう": 1674,
  "ふくじゅぎょうさんかんだいがく": 1509,
  "ちょうしょくをしょくべにくだり": 1849,
  "きかんじゅうぎょういんにくだり": 1014,
  "きてつどうきたきゅうしゅうだか": 3971,
  "すえ・ねんし・がんだむういんぐ": 1236,
  "すえねんし、がんだむういんぐ、": 1817,
  "すえねんし・がんだむういんぐは": 1611,
  "すえねんし・がんだむういんぐ・": 3120,
  "ほんろくじゅういちまんにんへだ": 1829,
  "もとぞうだいきゅうりゅうのいち": 1690,
  "もとぞうだいしょうにゅうどうの": 1454,
  "ほんぶつにちれんだいしょうにん": 1572,
  "ほんだいひょうえむえふなかむら": 2281,
  "ほんだいひょう】なかむらしゅん": 3286,
  "ほんだいひょうこうほがっしゅく": 1155,
  "ほんだいひょうかんとくをつとむ": 1148,
  "ほんきょうさんとうをだいひょう": 4400,
  "ほんたっきゅうせんしゅけんだい": 1469,
  "ほんどうめいきりすときょうだん": 1166,
  "ほんこくさいもんだいけんきゅう": 1982,
  "ほんじつぎょうだんたいこうえき": 1470,
  "ほんじつぎょうだんせんしゅけん": 1595,
  "ほんけんせつぎょうだんたいれん": 1146,
  "ほんぶんちゅうのしょうひんだい": 5447,
  "ほんさいだいのもとめにんじょう": 2049,
  "ほんさいだいきゅうのしゅうろく": 3653,
  "ほんさいだいきゅうのしなそろい": 3068,
  "ほんさいだいきゅうのじょうほう": 5627,
  "ほんさいだいきゅうのきょういく": 1637,
  "ほんさいだいきゅうのきゅうじん": 14995,
  "ほんさいだいきゅうのかんきょう": 1169,
  "ほんさいだいきゅうのびょういん": 22030,
  "ほんさいだいきゅうのてんしょく": 4666,
  "ほんさいだいきゅうのえきしゅう": 5666,
  "ほんさいだいきゅうじょせいぐち": 55741,
  "ほんせいちょうけんきゅう』だい": 3546,
  "きょうりんだいがくのげんきょう": 1087,
  "ざいしゅうけつこくないさいだい": 2680,
  "じょう、だいさんじゅうにじょう": 1153,
  "じょう、だいさんじゅうごじょう": 1105,
  "じょう、だいきゅうじょう、だい": 1213,
  "じょう、だいにじゅういちじょう": 1352,
  "じょう、だいにじゅうななじょう": 1262,
  "じょう、だいにじゅうさんじょう": 1241,
  "じょう、だいにじゅうはちじょう": 1873,
  "じょう、だいにじゅうろくじょう": 1618,
  "じょう、だいにじゅうよんじょう": 1200,
  "じょう、だいごじゅういちじょう": 1455,
  "じょう、だいじゅうじょう、だい": 1946,
  "じょう、だいよんじゅうにじょう": 1231,
  "じょう、だいひゃくごじゅうなな": 1282,
  "じょうからだいじゅういちじょう": 1661,
  "じょうからだいじゅうしちじょう": 1157,
  "じょうからだいじゅうさんじょう": 1413,
  "じょうからだいじゅうはちじょう": 1177,
  "じょうからだいじゅうろくじょう": 1320,
  "じょうのさんじゅういちだいいち": 1315,
  "じょうのさんだいいちこうちゅう": 1760,
  "じょうのさんだいいちこういたる": 2297,
  "じょうのきゅうだいいちこうだい": 1715,
  "じょうのじゅういちだいいちこう": 5726,
  "じょうのじゅうななだいいちこう": 2075,
  "じょうのじゅうさんだいいちこう": 4394,
  "じょうのじゅうはちだいいちこう": 3345,
  "じょうのじゅうろくだいいちこう": 1837,
  "じょうのじゅうよんだいいちこう": 3858,
  "じょうのしじゅうさんだいじゅう": 1411,
  "じょうのよんだいいちこういたる": 1749,
  "じょうれいだいじゅういちごう)": 1964,
  "じょうれいだいじゅうさんごう)": 2015,
  "じょうれいだいじゅうよんごう)": 1791,
  "じょうれいだいじゅうろくごう)": 1807,
  "じょうれいだいじゅうななごう)": 1904,
  "じょうれいだいじゅうはちごう)": 1627,
  "じょうれいだいにじゅうにごう)": 1539,
  "じょうれいだいにじゅうごごう)": 1274,
  "じょうれいだいにじょうにただし": 1055,
  "じょうれいだいにじょうのただし": 2493,
  "じょうれいだいさんじょうだい1": 5322,
  "じょうれいだいさんじょうだい2": 2780,
  "じょうれいだいよんじょうだい1": 4305,
  "じょうれいだいよんじょうだい2": 3547,
  "じょうれいだいよんじょうだい3": 1450,
  "じょうれいだいごじょうにただし": 1275,
  "じょうれいだいごじょうのただし": 4358,
  "じょうれいだいろくじょうだい1": 4302,
  "じょうれいだいろくじょうだい2": 2594,
  "じょうれいだいろくじょうだい3": 1177,
  "じょうれいだいななじょうだい1": 4719,
  "じょうれいだいななじょうだい2": 3441,
  "じょうれいだいななじょうだい3": 1143,
  "じょうれいだいはちじょうだい1": 4325,
  "じょうれいだいはちじょうだい2": 2826,
  "じょうれいだいきゅうじょうの2": 1837,
  "じょうれいだいきゅうじょうの3": 1013,
  "じょうれいだいにじゅうにじょう": 1113,
  "じょうれいふそくだいよんじょう": 1150,
  "じょうぜんじょうだいいちこうの": 3906,
  "じょうこうせいろうどうだいじん": 4355,
  "じょうまたはぜんじょうのただし": 1305,
  "じょうおよびぜんじょうのただし": 2368,
  "じょうおよびだいきゅうじょうの": 1014,
  "じょうおよびだいにじゅうじょう": 1220,
  "じょうおよびだいじゅうくじょう": 1025,
  "じょうおよびだいじゅうにじょう": 1406,
  "じょうおよびだいじゅうごじょう": 1078,
  "じょうおよびだいじゅうしじょう": 1407,
  "じょうおよびだいひゃくにじゅう": 1168,
  "じょうちほうこうきょうだんたい": 3262,
  "じょうしんじょうれいふそくだい": 2171,
  "じょうじょうれいだいじょう10": 3476,
  "じょうじょうれいだいじょう11": 3493,
  "じょうじょうれいだいじょう12": 3273,
  "じょうじょうれいだいじょう13": 2828,
  "じょうじょうれいだいじょう14": 2425,
  "じょうじょうれいだいじょう15": 2355,
  "じょうじょうれいだいじょう16": 2277,
  "じょうじょうれいだいじょう17": 1891,
  "じょうじょうれいだいじょう18": 1661,
  "じょうじょうれいだいじょう20": 1356,
  "じょうじょうれいだいじょう21": 1161,
  "じょうじょうれいだいじょう22": 1044,
  "じょうじょうれいだいじょう23": 1181,
  "じょうじょうれいだいごじょうの": 1745,
  "じょうほうじんのだいひょうしゃ": 4318,
  "じょうちょうちょうは、ほうだい": 1557,
  "じょうだいじゅうごごうにじょう": 1291,
  "じょうだいこうちゅう「ところ2": 1200,
  "じょうだいいちごうちゅう「だい": 1179,
  "じょうだいいちこう(どうじょう": 2741,
  "じょうだいいちこう、だいじゅう": 5674,
  "じょうだいいちこう、だいひゃく": 3204,
  "じょうだいいちこう」にあらため": 3357,
  "じょうだいいちこうのしょうにん": 2910,
  "じょうだいいちこうのせいきゅう": 1212,
  "じょうだいいちこうちゅう「まえ": 1469,
  "じょうだいいちこうちゅう「だい": 5896,
  "じょうだいいちこうだいいちごう": 54216,
  "じょうだいいちこうだいななごう": 5582,
  "じょうだいいちこうだいさんごう": 24131,
  "じょうだいいちこうだいにじゅう": 2263,
  "じょうだいいちこうだいはちごう": 3683,
  "じょうだいいちこうだいろくごう": 6198,
  "じょうだいいちこうだいじゅうざ": 1085,
  "じょうだいいちこうだいじゅうに": 1118,
  "じょうだいいちこうだいよんごう": 15746,
  "じょうだいさんこう(どうじょう": 1158,
  "じょうだいさんこう、だいじゅう": 1953,
  "じょうだいさんこう」にあらため": 1204,
  "じょうだいさんこうちゅう「まえ": 1708,
  "じょうだいさんこうちゅう「だい": 3925,
  "じょうだいさんこうだいいちごう": 7018,
  "じょうだいさんこうだいさんごう": 2734,
  "じょうだいさんこうだいよんごう": 1692,
  "じょうだいにじゅういちこうだい": 1089,
  "じょうだいろくこうちゅう「だい": 1154,
  "じょうだいじゅうにこうにただし": 1346,
  "じょうだいよんこうちゅう「だい": 2559,
  "じょうだいよんこうだいいちごう": 3141,
  "じょうだいよんこうだいさんごう": 1333,
  "じょうやくだいじゅうごかいしめ": 3539,
  "じょうやくだいさんかいていやく": 1012,
  "じょうやくだいろくじょうにもと": 2383,
  "じょうきゅうよじょうれいだい1": 1010,
  "じょうのうりんすいさんだいじん": 1968,
  "じょうふそくだいいちじょうだい": 1063,
  "とうきょうこうきょうがくだん、": 1248,
  "とうきょうこうきょうがくだんと": 1301,
  "とうきょうこうきょうがくだんの": 2400,
  "とうきょうたいいくかんでくだり": 1469,
  "とうきょうろくだいがくやきゅう": 11726,
  "とうきょういりょうがくいんだい": 1062,
  "とうきょうだいめいよきょうじゅ": 1227,
  "とうきょうだいがくににゅうがく": 1089,
  "とうきょうだいがくのけんきゅう": 1149,
  "とうきょうだいがくをそつぎょう": 1281,
  "とうきょうだいがくそつぎょうご": 1261,
  "とうきょうだいがくしりょうへん": 4384,
  "とうきょうだいがくめいよきょう": 13783,
  "とうきょうだいがくだいがくいん": 45093,
  "とうきょうだいがくうちゅうせん": 1026,
  "とうきょうだいがくきょうじゅ)": 3241,
  "とうきょうだいがくきょうじゅ、": 1460,
  "とうきょうだいがくきょうじゅの": 1985,
  "とうきょうだいがくきょうじゅ・": 1102,
  "とうきょうだいがくとうようぶん": 1975,
  "とうきょうだいがくかいようけん": 2196,
  "とうきょうだいがくぶっせいけん": 1064,
  "とうきょうだいがくものがたり」": 1089,
  "とうきょうだいがくせいさんわざ": 4693,
  "とうきょうだいがくさんがくれん": 1117,
  "とうきょうだいがくけいざいがく": 5101,
  "とうきょうだいがくそうごうけん": 2667,
  "とうきょうだいくうしゅうでやき": 1152,
  "とうきょうだいしょうてんよそう": 2105,
  "とうきょうこうぎょうだいがく)": 2227,
  "とうきょうこうぎょうだいがく、": 2159,
  "とうきょうこうぎょうだいがくで": 1658,
  "とうきょうこうぎょうだいがくと": 1315,
  "とうきょうこうぎょうだいがくに": 2493,
  "とうきょうこうぎょうだいがくの": 7450,
  "とうきょうこうぎょうだいがく・": 1207,
  "とうきょうていこくだいがくこう": 1344,
  "とうきょうていこくだいがくぶん": 3131,
  "とうきょうていこくだいがくほう": 3764,
  "とうきょうていこくだいがくのう": 1068,
  "とうきょうしんだいがくやきゅう": 1067,
  "とうきょうけいばじょうでくだり": 2486,
  "とうきょうけいばじょうにくだり": 1056,
  "とうきょうげいだいだいがくいん": 1001,
  "とうきょうげいじゅつだいがく)": 1396,
  "とうきょうげいじゅつだいがく、": 1094,
  "とうきょうげいじゅつだいがくで": 1166,
  "とうきょうげいじゅつだいがくに": 1504,
  "とうきょうげいじゅつだいがくの": 1792,
  "とうきょうげいじゅつだいがくを": 1644,
  "とうきょうげいじゅつだいがくび": 1367,
  "とうきょうのうこうだいがくだい": 1164,
  "とうきょうのうぎょうだいがくの": 3418,
  "とうきょうとこうきょうがくだん": 6540,
  "とうきょうとみなとくだいひょう": 3534,
  "とうきょうえきちょっけつのだい": 1641,
  "ひがしく、だいひょうとりしまり": 2330,
  "とうだいだいがくいんきょうじゅ": 2878,
  "とうだいきょうじゅはまのたもつ": 2548,
  "ひがしだいどうちょうやまのうち": 1496,
  "とうこうだいけんきゅうろんぶん": 1113,
  "とうきゅうとうよこせんだいかん": 1239,
  "ひがしにっぽんこくさいだいがく": 2719,
  "とうかいだいがくしゅっぱんかい": 4083,
  "まつよしただししゅういんぎいん": 1206,
  "はやしちゅうおうきんこほうだい": 1032,
  "はやしすいさんだいじんがじょう": 5290,
  "はやしすいさんだいじんにひさげ": 1374,
  "はやしすいさんだいじんのじょう": 2105,
  "はやしすいさんだいじんのあかし": 1274,
  "はやしすいさんだいじんのみとむ": 1643,
  "はやしすいさんだいじんしょう」": 1136,
  "はやしすいさんだいじんしょうに": 1013,
  "はやしすいさんだいじんしょうを": 6992,
  "はやしすいさんだいじんしょう受": 5509,
  "はやしすいさんしょうこくじだい": 4862,
  "はて、えむあーるあいだいちょう": 2630,
  "えだのぎょうせいさっしんしょう": 1160,
  "やないただしかいちょうけんしゃ": 1435,
  "さいこかつらえだいぬいきょうゆ": 1848,
  "まるさおよびけんきゅうをくだり": 1717,
  "まるさこうもくけんこうしんだん": 2676,
  "こうちゅうがっこうこうこうだい": 3643,
  "こうしょうかい、がっこうくだり": 1990,
  "こうしょうかい、ねんかんくだり": 1203,
  "かぶ)だいひょうとりしまりやく": 10445,
  "かぶしきがいしゃだいいちきょう": 1071,
  "かくじゅんだかかかくじゅんしん": 2593,
  "うめだちょくつうじゅうろっぷん": 1375,
  "もりじゅんだいひょうよそうとう": 1248,
  "はじかみ(こうとうだいこうえん": 1044,
  "けんさくすりーだぶりゅーをけん": 1228,
  "ごうのだいひょうとりしまりやく": 1165,
  "ごうのぎょうきょうはんだんゆび": 1195,
  "ごうきょうどうくみあいほうだい": 5143,
  "ごうだいじんしょうをじゅしょう": 1639,
  "ぎょうほうだいさんじょうだい1": 1066,
  "ぎょうかいでさいきんだいちゅう": 1479,
  "ぎょうかいさいだいきゅうのつね": 1547,
  "ごうしょうのだいさんしゃちょう": 1089,
  "ごうしょうかいじぎょうをくだり": 1276,
  "ぎょうせき|てんしょくそうだん": 1166,
  "ごうのうりょくかいはつだいがく": 4273,
  "らくよんじゅうそうきょくだい1": 3063,
  "らくよんじゅうそうきょくだい2": 1208,
  "らくじだいしょうせつといにしえ": 4156,
  "さまのごきょうりょくをいただき": 1788,
  "ようしきだいじゅうきゅうごう)": 1977,
  "ようしきだいにじゅういちごう)": 1585,
  "ようしきだいにじゅうさんごう)": 1477,
  "ようしきだいにじゅうよんごう)": 1352,
  "ようしきだいにじゅうろくごう)": 1083,
  "ようしきだいにじゅうななごう)": 1015,
  "しるべほうだいよんじょうだい1": 1041,
  "ひょうじゅん)ちゅうだいどうが": 3321,
  "けん、だんたいこうしょういたる": 35657,
  "よこはまこくりつだいがくきょう": 2541,
  "たるしょうだいあたらしいつとむ": 1359,
  "はしだいがくだいがくいんきょう": 1305,
  "はしだいがくけいざいけんきゅう": 1052,
  "きこうほうだいじゅういちじょう": 1356,
  "じせだいでぃーぶいでぃーただし": 1387,
  "つぎじょうだいいちこうにただし": 1797,
  "つぎじょうだいいちこうのただし": 2629,
  "おうしゅういいんかいだいひょう": 1200,
  "うたやまだいがくきょういくがく": 1378,
  "せいじゅういちねんほうりつだい": 1578,
  "ただし・おーきゃくきょうせいの": 1800,
  "しょうまえのじょうれいのただし": 14969,
  "せいじょうなはんだんのうりょく": 1044,
  "しょうごのじょうれいだいじゅう": 1306,
  "しょうがつ・こしょうがつくだり": 1748,
  "しょうぼうふそくだいさんじょう": 1335,
  "しげるだいがくほっかいどうたん": 1340,
  "まいとしじゅういちがつにくだり": 1117,
  "みんしゅとうだいひょうだいこう": 2426,
  "みんしゅとうだいひょうせんきょ": 5666,
  "みんしゅとうだいとうりょうこう": 2037,
  "みんしゅとうはとやまだいひょう": 1160,
  "みんだいひょうたいかい(ちょん": 4081,
  "みんだいひょうたいかいじょうむ": 3860,
  "すいさんしょうだいじんかんぼう": 1278,
  "すいどうじょうれいしこうただし": 1729,
  "えいきゅうだつもうかんかんしゅ": 7676,
  "きゅうじんじょうほう【さいだい": 14565,
  "いけだちょうかんこうきょうかい": 1184,
  "おきなわけんりつげいじゅつだい": 2769,
  "さわいちろうだいひょうだいこう": 4203,
  "さわだいがくだいがくいんぼとけ": 1026,
  "ちさんじゅうにねんほうりつだい": 1508,
  "いずみのいずみただし・こうのう": 3292,
  "いずみきょうじゅ・まつだただし": 1178,
  "いずみりょうようのてちょうだい": 1371,
  "いずみじんじゃごしゅっしゃだい": 1687,
  "いずみただしはたんじゅんいおう": 2867,
  "いずみただしはむしょくとうめい": 1418,
  "はくいただきまことにありがたみ": 1675,
  "ほうじんえいぎょうだいぼしゅう": 2424,
  "ほうじんぜいほうべっぴょうだい": 1294,
  "ほうじんぜいほうだいななじゅう": 1061,
  "ほうじんぜいほうだいろくじゅう": 1772,
  "ほうりつだいにじゅうさんごう)": 1331,
  "ほうりつだいにじゅうろくごう)": 7226,
  "ほうりつだいななじゅういちごう": 1272,
  "ほうりつだいななじゅうななごう": 2048,
  "ほうりつだいななじゅうさんごう": 2960,
  "ほうりつだいななじゅうろくごう": 1658,
  "ほうりつだいななじゅうよんごう": 1070,
  "ほうりつだいさんじゅうななごう": 1193,
  "ほうりつだいさんじゅうさんごう": 1883,
  "ほうりつだいさんじゅうはちごう": 1019,
  "ほうりつだいさんじゅうろくごう": 1162,
  "ほうりつだいさんじゅうよんごう": 4788,
  "ほうりつだいきゅうじゅうにごう": 1995,
  "ほうりつだいきゅうじゅうごごう": 1909,
  "ほうりつだいきゅうじゅうごう)": 1217,
  "ほうりつだいにじゅうきゅうごう": 1487,
  "ほうりつだいにひゃくさんじゅう": 2505,
  "ほうりつだいにひゃくはちじゅう": 1661,
  "ほうりつだいにひゃくろくじゅう": 3029,
  "ほうりつだいにひゃくよんじゅう": 5021,
  "ほうりつだいごじゅうきゅうごう": 1904,
  "ほうりつだいはちじゅういちごう": 2657,
  "ほうりつだいはちじゅうななごう": 1369,
  "ほうりつだいはちじゅうさんごう": 1435,
  "ほうりつだいはちじゅうはちごう": 7634,
  "ほうりつだいはちじゅうろくごう": 4029,
  "ほうりつだいはちじゅうよんごう": 1070,
  "ほうりつだいろくじゅういちごう": 1763,
  "ほうりつだいろくじゅうななごう": 6403,
  "ほうりつだいろくじゅうさんごう": 1117,
  "ほうりつだいろくじゅうはちごう": 1151,
  "ほうりつだいろくじゅうろくごう": 1700,
  "ほうりつだいろくじゅうよんごう": 1467,
  "ほうりつだいよんじゅうさんごう": 2202,
  "ほうりつだいよんじゅうはちごう": 4922,
  "ほうりつだいひゃくさんじゅうに": 1622,
  "ほうりつだいひゃくきゅうごう)": 2159,
  "ほうりつだいひゃくにじゅういち": 1402,
  "ほうりつだいひゃくにじゅうさん": 3227,
  "ほうりつだいひゃくにじゅうはち": 1333,
  "ほうりつだいひゃくにじゅうごう": 2907,
  "ほうりつだいひゃくごじゅういち": 1769,
  "ほうりつだいひゃくごじゅうよん": 1218,
  "ほうりつだいひゃくはちじゅうご": 1725,
  "ほうりつだいひゃくろくじゅうに": 1323,
  "ほうりつだいひゃくろくじゅうご": 1169,
  "ほうりつだいひゃくじゅうにごう": 1520,
  "ほうりつだいひゃくじゅうごごう": 1322,
  "ほうりつだいひゃくじゅうごう)": 1553,
  "ほうりつだいひゃくよんじゅうご": 1363,
  "ほうかだいがくいんしゅうりょう": 1928,
  "ほうだいくきゅうじょうのただし": 9962,
  "ほうだいきゅうじょうだいこう1": 3541,
  "ほうだいきゅうじょうだいこう2": 1577,
  "ほうだいいちじょうだいいちこう": 1657,
  "ほうだいななじゅういちじょうの": 1912,
  "ほうだいななじゅうななじょうの": 1977,
  "ほうだいななじゅうさんじょうの": 3512,
  "ほうだいななじゅうにじょうだい": 2784,
  "ほうだいななじゅうごじょうだい": 2041,
  "ほうだいななじゅうはちじょうの": 1633,
  "ほうだいななじゅうろくじょうの": 1446,
  "ほうだいななじゅうよんじょうに": 2144,
  "ほうだいななじゅうよんじょうの": 1723,
  "ほうだいななじゅうじょうのよん": 1884,
  "ほうだいななじょうだいいちこう": 7771,
  "ほうだいななじょうだいさんこう": 1028,
  "ほうだいななひゃくいちじょうの": 2950,
  "ほうだいさんじゅういちじょうの": 3651,
  "ほうだいさんじゅうななじょうの": 9627,
  "ほうだいさんじゅうさんじょうの": 3188,
  "ほうだいさんじゅうごじょうだい": 4533,
  "ほうだいさんじゅうはちじょうの": 3340,
  "ほうだいさんじゅうろくじょうの": 2577,
  "ほうだいさんじゅうよんじょうの": 7048,
  "ほうだいさんじゅうじょうだいに": 1301,
  "ほうだいさんじょうだいいちこう": 9121,
  "ほうだいさんじょうだいさんこう": 1296,
  "ほうだいさんひゃくにじゅういち": 2021,
  "ほうだいきゅうじゅうにじょうの": 1469,
  "ほうだいきゅうじょうだいにこう": 1691,
  "ほうだいにじゅういちじょうだい": 5365,
  "ほうだいにじゅうななじょうだい": 5094,
  "ほうだいにじゅうさんじょうだい": 6803,
  "ほうだいにじゅうはちじょうだい": 6350,
  "ほうだいにじゅうろくじょうだい": 4985,
  "ほうだいにじゅうよんじょうだい": 7260,
  "ほうだいにじゅうじょうだいいち": 3399,
  "ほうだいにじょうだいさんじゅう": 1547,
  "ほうだいにじょうだいきゅうこう": 4081,
  "ほうだいにひゃくごじゅうじょう": 2768,
  "ほうだいごじゅういちじょうだい": 2467,
  "ほうだいごじゅうななじょうだい": 3193,
  "ほうだいごじゅうさんじょうだい": 4488,
  "ほうだいごじゅうきゅうじょうの": 1495,
  "ほうだいごじゅうはちじょうだい": 3195,
  "ほうだいごじゅうろくじょうだい": 3245,
  "ほうだいごじゅうよんじょうだい": 2788,
  "ほうだいごじゅうじょうだいいち": 1496,
  "ほうだいごひゃくはちじゅうろく": 2037,
  "ほうだいはちじゅういちじょうの": 8363,
  "ほうだいはちじゅうななじょうの": 2280,
  "ほうだいはちじゅうさんじょうの": 1007,
  "ほうだいはちじゅうにじょうだい": 1299,
  "ほうだいはちじゅうごじょうだい": 1716,
  "ほうだいはちじゅうろくじょうの": 2350,
  "ほうだいはちじょうだいいちこう": 6089,
  "ほうだいはちじょうだいさんこう": 1129,
  "ほうだいろくじゅういちじょうの": 5043,
  "ほうだいろくじゅうななじょうの": 2555,
  "ほうだいろくじゅうさんじょうの": 1533,
  "ほうだいろくじゅうにじょうだい": 2486,
  "ほうだいろくじゅうごじょうだい": 3108,
  "ほうだいろくじゅうはちじょうの": 15091,
  "ほうだいろくじゅうろくじょうの": 4660,
  "ほうだいろくじゅうよんじょうの": 1763,
  "ほうだいろくじょうだいいちこう": 5924,
  "ほうだいじゅういちじょうだいに": 1640,
  "ほうだいじゅうしちじょうだいに": 1506,
  "ほうだいじゅうさんじょうだいに": 2062,
  "ほうだいじゅうくじょうだいいち": 4176,
  "ほうだいじゅうにじょうのただし": 1059,
  "ほうだいじゅうにじょうだいいち": 5010,
  "ほうだいじゅうにじょうだいさん": 1117,
  "ほうだいじゅうごじょうのただし": 1006,
  "ほうだいじゅうごじょうだいいち": 5019,
  "ほうだいじゅうごじょうだいさん": 1113,
  "ほうだいじゅうはちじょうだいに": 1835,
  "ほうだいじゅうろくじょうだいに": 1587,
  "ほうだいじゅうしじょうのただし": 1233,
  "ほうだいじゅうしじょうだいいち": 4154,
  "ほうだいじゅうしじょうだいさん": 1132,
  "ほうだいじゅうじょうだいにこう": 2432,
  "ほうだいよんじゅういちじょうの": 5308,
  "ほうだいよんじゅうななじょうの": 1456,
  "ほうだいよんじゅうさんじょうの": 2841,
  "ほうだいよんじゅうにじょうだい": 3692,
  "ほうだいよんじゅうごじょうだい": 4082,
  "ほうだいよんじゅうはちじょうの": 2213,
  "ほうだいよんじゅうろくじょうの": 2542,
  "ほうだいよんじゅうよんじょうの": 2660,
  "ほうだいよんじょうだいいちこう": 8162,
  "ほうだいよんじょうだいさんこう": 1315,
  "ほうふそくだいきゅうじょうだい": 1234,
  "ほうふそくだいきゅうこういたる": 1205,
  "ほうふそくだいじゅういちじょう": 2842,
  "ほうふそくだいじゅうしちじょう": 1238,
  "ほうふそくだいじゅうさんじょう": 1782,
  "ほうふそくだいじゅうはちじょう": 1422,
  "ほうふそくだいじゅうろくじょう": 1866,
  "なみだいがくだいがくいんきょう": 1192,
  "ちゅう)かしだおれひきあてきん": 1103,
  "ちゅうもんじゅうたくのそうだん": 14381,
  "ちゅうもんじゅうたくをそうだん": 2636,
  "ちゅうもんじゅうたくいっこだて": 1446,
  "ちゅうもんいただいたしょうひん": 12090,
  "ようせいさくけんきゅうざいだん": 3632,
  "せんがんせっけんだつもうあつし": 1168,
  "とういんどおりななじょうくだる": 1268,
  "りゅうをせっきょくてきにくだり": 1298,
  "じょうふくじどおりしもだちうり": 1046,
  "あさいちょうだかしまいちしげる": 2158,
  "はま・まちだじゅうたくおおやけ": 1040,
  "はまこくりつだいがくきょういく": 1567,
  "はまいち、だいひょうとりしまり": 1714,
  "はまいちだんじょきょうどうさん": 1186,
  "うらこうぎょうだいがくだいがく": 1017,
  "かいどうきょういくだいがくはこ": 1053,
  "しょうきゃくのしょぶんをくだり": 1390,
  "しょうぼうだんいんとうにかかり": 1309,
  "なみだこうの「よろずちょうほう": 2490,
  "りょうくだものひんをおとどけ5": 4426,
  "きよし「あんどうさんきょうだい": 1110,
  "すみどうゆうかいだいひょうみき": 3240,
  "すみさんぎょうだいじんがじょう": 2085,
  "すみさんぎょうだいじんがみとむ": 1857,
  "すみさんぎょうだいじんにとどけ": 2504,
  "すみさんぎょうだいじんにひさげ": 3024,
  "すみさんぎょうだいじんのみとむ": 2650,
  "すみさんぎょうだいじんしょうを": 1628,
  "すみさんぎょうしょうのだいさん": 1094,
  "すみさんぎょうしょうこくじだい": 1007,
  "おんせんてんぼうだいよくじょう": 1037,
  "みなとく、だいひょうとりしまり": 17996,
  "みずうみさいこじょうはなびだい": 2256,
  "しょうなんだいえきしゅうへんの": 1256,
  "じゅんけっしょうだいいちしあい": 1717,
  "じゅんほうだいろくじょうだい1": 1016,
  "ようざいちゅうどくよぼうただし": 1305,
  "えんだんゆうしょうをじゅしょう": 10801,
  "かたこくさいじょうほうだいがく": 1258,
  "かたけんちゅうえつだいしんさい": 3464,
  "むりょうだうんろーどたいけんみ": 1018,
  "むりょうそうだんうけつけちゅう": 3349,
  "むりょうそうだんうけたまわりま": 1116,
  "しかおんせんだいよくじょうかん": 1051,
  "くまもとだいがくきょういくがく": 1107,
  "ねんりょうかいはつじぎょうだん": 4086,
  "ぎゅうにゅうのしょうひかくだい": 1046,
  "ものとりひきぎょうほうのただし": 1437,
  "ぶつりゅうだいこう|ぶつりゅう": 2790,
  "とくていのしゅうきょうだんたい": 2830,
  "とくていしょうとりひきほうだい": 1497,
  "とくしゅうたからづかかげきだん": 16634,
  "とくしゅうだいじゅうよんかいふ": 2902,
  "とくしゅうだいじゅうごかいしん": 2902,
  "とくしゅうだいろっかいこんかい": 2903,
  "じょうたいにごまんぞくいただき": 2719,
  "じょうきょうがじょうきょうだけ": 2144,
  "じょうきょうのかくにんをくだり": 1654,
  "じょうきょうのちょうさをくだり": 1469,
  "きょうけんびょうよぼうほうだい": 1058,
  "どくりつぎょうせいほうじんだい": 2992,
  "どくりつぎょうせいほうじんだか": 1478,
  "げんあいだぶりゅーじーぴーへび": 2481,
  "りがくりょうほうがくじゅつだい": 2013,
  "りゅうきゅうだいがくのうがくぶ": 1126,
  "りゅうきゅうおうちょうじだいか": 1449,
  "りゅうきゅうおうちょうじだいに": 1880,
  "りゅうきゅうおうちょうじだいの": 2565,
  "かんきょうをごかくにんいただき": 1440,
  "かんきょうもんだいにせっきょく": 2503,
  "かんきょうもんだいのげんじょう": 1809,
  "かんきょうもんだいのじゅうよう": 1062,
  "かんきょうもんだいをちゅうしん": 1256,
  "かんきょうもんだいうったえだか": 1499,
  "かんきょうだいじんにていしゅつ": 1064,
  "かわらだい(だいとうりょうかん": 1291,
  "なまろうどうしょうだいじんかん": 1431,
  "さんだいじんしょうをじゅしょう": 5842,
  "さんだいじんしょうじゅしょうの": 1357,
  "さんぱいしょぶんじょうもんだい": 1143,
  "さんぎょうだんたいれんごうかい": 1566,
  "さんぎょうだいじんにていしゅつ": 3320,
  "さんぎょうだいじんのしょうにん": 1224,
  "さんぎょうぎじゅつだいがくいん": 1218,
  "さんぎょうしんこうじぎょうだん": 2066,
  "さんぎょうしょうのがいかくだん": 1126,
  "さんぎょうしょうのだいさんしゃ": 1091,
  "さんざんだかをまいにちおおやけ": 2214,
  "さんぎゅうにくゆにゅうもんだい": 1095,
  "ようのあだるとちるどれんあだぷ": 1150,
  "ようきやくだいきゅうじょうきん": 63798,
  "よういただきまことにありがたみ": 4363,
  "ようちゅうしゃじょうだいすう:": 3888,
  "たやわただいらこくりつおおやけ": 4451,
  "ただいがくきゃくいんきょうじゅ": 1078,
  "こうしえんきゅうじょうでくだり": 3424,
  "だんせいがっしょうくみきょく「": 4413,
  "だんじょしちにんなつものがたり": 1363,
  "だんじょきょうどうさんかくごと": 1117,
  "だんじょきょうどうさんかくかい": 4627,
  "だんじょきょうどうさんかくもと": 8321,
  "だんじょきょうどうさんかくしつ": 2354,
  "だんじょきょうどうさんかくしん": 3343,
  "だんじょきょうどうさんかくせい": 1161,
  "だんじょきょうどうさんかくしろ": 1342,
  "だんじょきょうどうさんかくしゃ": 64213,
  "だんじょきょうどうさんかくゆき": 1424,
  "だんじょきょうどうさんかくけい": 3220,
  "だんじょきょうどうさんかくこう": 1338,
  "だんじょべつしつぎょうしゃすう": 3352,
  "だんじょびょうどうさんかくしゃ": 1081,
  "だんせいじゅうぎょういんじん(": 1173,
  "まち、だいひょうとりしまりやく": 1297,
  "ちょうちょうは、じょうれいだい": 1556,
  "まちひじょうきんしょうぼうだん": 1391,
  "がだいよんじゅうさんかい「おと": 2734,
  "さかいでさいきんだいちゅうもく": 1483,
  "さかいちゅうをきょだいしじょう": 1119,
  "さかいだいがくやきゅうせんしゅ": 5050,
  "さかいさいだいきゅうのじょうじ": 1545,
  "さかいさいだいきゅうのりょこう": 1700,
  "さかいさいだいきゅうのみずぞく": 1985,
  "さかいせんしゅけんのだいひょう": 1859,
  "さかいせんしゅけんだいひょうに": 1159,
  "さかいせんしゅけんだいひょうの": 1087,
  "さかいせんしゅけんにっぽんだい": 1005,
  "ばんがいだいむばっく:みさきの": 1520,
  "びょうげんせいだいちょうきんO": 4845,
  "びょういん、だいがくびょういん": 1732,
  "びょういんやだいがくびょういん": 1597,
  "びょういんだんたいきょうぎかい": 1465,
  "りょうほうじんしゃだんきょうわ": 3822,
  "りょうほうじんしゃだんきあつし": 3053,
  "りょうほうじんしゃだんよしとし": 1046,
  "はっぴょうろんぶんのひょうだい": 66914,
  "とうこうべんきょうほうだいがく": 1356,
  "ひゃくななじょうだいいちこうの": 1126,
  "ひゃくぞうじゅういっごう)だい": 1425,
  "ひゃくぞうじゅうそうごう)だい": 1011,
  "ひゃくさんじゅうにじょうだいに": 1187,
  "ひゃくさんじゅうはちごう)だい": 1410,
  "ひゃくにじゅうきゅうごう)だい": 1059,
  "ひゃくにじゅうにじょうだいいち": 1570,
  "ひゃくにじゅうごじょうだいいち": 2170,
  "ひゃくごじゅうにじょうだいいち": 1153,
  "ひゃくごじゅうごじょうだいいち": 1211,
  "ひゃくはちじゅうさんごう)だい": 1089,
  "ひゃくろくじゅういちごう)だい": 1536,
  "ひゃくろくじゅうななごう)だい": 1233,
  "ひゃくじゅうななじょうのにだい": 1916,
  "ひゃくじゅうよんじょうのにだい": 1292,
  "てきそうだんむりょう/おおやけ": 2385,
  "てきかくなじょうきょうはんだん": 1503,
  "ただびとみんしゅとうだいひょう": 1350,
  "そうだん,びょうきしょうじょう": 7457,
  "そうだん、じょうほうていきょう": 1228,
  "そうだんやじょうほうていきょう": 1875,
  "そうだん・じょうほうていきょう": 1567,
  "そうだんしょにいがたけんじょう": 3282,
  "しょうだいじんかんぼうとうけい": 1040,
  "けんしょうこうだんたいれんごう": 1220,
  "けんさんぎょうしんこうざいだん": 1616,
  "けんだんじょきょうどうさんかく": 11517,
  "けんりつだんじょきょうどうさん": 1954,
  "けんりつだいいちこうとうおんな": 1028,
  "けんりつのうぎょうだいがっこう": 3785,
  "けんけいぼうりょくだんたいさく": 1354,
  "しんごんしゅう・てんだいしゅう": 1098,
  "ちゃくしょうひんじゅんねだんの": 5154,
  "たんきだいがくけんきゅうおさむ": 1108,
  "いしきょうだいきょうじゅらかく": 2056,
  "いしわたしょうがいよぼうただし": 2723,
  "けんきゅう・きょういくをくだり": 1336,
  "けんきゅうだいがくいんだいがく": 10195,
  "じしゃくきょうだいきょうじゅら": 2057,
  "ばんだいあさひこくりつおおやけ": 5487,
  "しめじょうほうをごらんいただき": 1280,
  "しめじゅんじょやすいじゅんだか": 1296,
  "しゃ(だいひょうとりしまりやく": 13475,
  "しゃ)だいひょうとりしまりやく": 1231,
  "しゃのだいひょうとりしまりやく": 14925,
  "しゃをまもるしゅうぎょうただし": 1818,
  "しゃだいひょうとりしまりやく)": 1375,
  "しゃだいひょうとりしまりやくに": 1143,
  "しゃだいひょうとりしまりやくの": 2836,
  "しゃだいひょうとりしまりやく・": 1819,
  "しゃかいもんだいけんきゅうじょ": 4757,
  "しゃかいもんだいけいしょうせつ": 2167,
  "しゃかいきょういくかんけいだん": 4152,
  "しゃだんほうじんまたはおおやけ": 1028,
  "しゃだんほうじんおよびおおやけ": 2968,
  "しゃだんほうじんにっぽんしょう": 1145,
  "しゃおおさかだいいちぶつりゅう": 2822,
  "しゃちょうのしゅっしんだいがく": 1165,
  "かみかわちょうこだまぐんじょう": 4244,
  "まつりでしゅえんだんゆうしょう": 1306,
  "きんほうてきようじょがいただし": 1730,
  "ふくおかけんだんじょきょうどう": 2204,
  "しゅうしゅえんだんゆうしょうを": 1976,
  "しゅうじょえんだんゆうしょうを": 1083,
  "あきよしだいこくさいげいじゅつ": 1126,
  "かだいがくいんしゅうりょうしゃ": 1068,
  "かがくだいじんしょうれいしょう": 3762,
  "かがくだいじんしょうじゅしょう": 1421,
  "ひしょうえんけいだつもうしょう": 3479,
  "しょうおよびだいひょうしゃめい": 1783,
  "ぜいほうだいにじょうだいじゅう": 2120,
  "わっかないほくせいがくえんだい": 1529,
  "いなだだいがくきゃくいんきょう": 1073,
  "きわむ」(けんきゅうだいひょう": 1312,
  "きわむしゅだいおよびとくしょく": 1419,
  "きゅうきょくせいめいはんだん」": 1547,
  "きわむだいさんごうとくしゅう[": 1430,
  "きわむしょうかいしせつかしだし": 1439,
  "くうちゅうていえんてんぼうだい": 1828,
  "とつにゅうだいこくてん、きゅう": 1949,
  "たつ、だいひょうとりしまりやく": 5087,
  "りつしだいひょうとりしまりやく": 1268,
  "たつだいこう/かぶしきおおやけ": 2381,
  "たつげきじょううんえいざいだん": 1146,
  "りつめいかんだいがくきょうじゅ": 3295,
  "りつめいかんだいがくさんぎょう": 1360,
  "りつだいがくのじゅぎょうりょう": 1778,
  "りつだいがくだいがくいんきょう": 1326,
  "りつだいがくきょういくにんげん": 1079,
  "りつだいがくほうじんとうきょう": 2915,
  "りつだいがくほうじんとうしょく": 1119,
  "りつだいがくどくりつぎょうせい": 1289,
  "たつてんもんだいてんもんじょう": 1361,
  "りっきょうだいがくだいがくいん": 2383,
  "りっきょうだいがくしゃかいがく": 1382,
  "りっきょうだいがくけいざいがく": 1421,
  "りっしょうだいくまがやにおもい": 1053,
  "たつだんじょきょうどうさんかく": 2982,
  "たてしなまなぶぎじゅつだいがく": 1093,
  "たつだいいちこうとうおんながく": 1428,
  "たつげいじゅつだいがくおんがく": 1189,
  "たつぎょうせいほうじんだいがく": 2565,
  "りゅうせんせい(だいひょうさく": 1087,
  "わらべそうだんしょのしょくいん": 1228,
  "きょうそうにとつにゅうだいこく": 1949,
  "きょうばいだいこうぎょうしゃと": 3336,
  "きょうぎじょうだいいちたいいく": 2897,
  "だいぜろはちえむえすしょうたい": 2196,
  "だいじゅういちだいしでじんてん": 1060,
  "だいじゅういっかいにっぽんれき": 1398,
  "だいじゅうにだいかげゆきたかし": 1090,
  "だいじゅうさんだいしょうぐん・": 1600,
  "だいじゅうさんかいとくべつてん": 1108,
  "だいじょうちょくそうしょう13": 1204,
  "だいじゅうろっかいいちどうまち": 2902,
  "だいじゅうななかいとうけいこく": 2158,
  "だいじゅうきゅうかいぜんにほん": 1107,
  "だいじゅうきゅうじょうにきてい": 1592,
  "だいじゅうきゅうじょうのだい2": 1838,
  "だいじゅうきゅうじょうのだい6": 1263,
  "だいじゅうきゅうじょうのきてい": 6781,
  "だいいちしゅていそうじゅうきょ": 4227,
  "だいいちぶじょうじょうきぎょう": 5604,
  "だいにじゅういっかいぜんにほん": 1077,
  "だいにじゅういっかいさんぎいん": 3134,
  "だいにじゅうにかいさんいんせん": 4008,
  "だいにじゅうにかいとうけいこく": 1858,
  "だいにじゅうよんかいぜんにほん": 1181,
  "だいにじゅうごかいぜんこくさん": 1172,
  "だいにじゅうろっかいぜんにほん": 1241,
  "だいにじゅうろっかいはくねつの": 2902,
  "だいにじゅうななかいひさびさの": 2902,
  "だいにじゅうななかいぜんにほん": 1364,
  "だいにじゅうきゅうじょうのの2": 1103,
  "だいにかいきゅうしゅうのしょく": 2751,
  "だいにじょうだいじゅうろくごう": 3496,
  "だいにしゅちゅうこうそうじゅう": 1544,
  "だいさんじゅういっかいびきぞく": 2902,
  "だいさんじゅうにじょうのきてい": 3382,
  "だいさんじゅうよんかいにかいめ": 2902,
  "だいさんじゅうななかいべがさま": 2902,
  "だいさんだいひょうけっていせん": 1036,
  "だいさんかいぶっけんじょうほう": 2740,
  "だいさんじょう、だいよんじょう": 1514,
  "だいさんじょうべつだんのじょう": 1321,
  "だいさんじょうしんじょうれいの": 1371,
  "だいさんじょうじょうれいだい3": 1416,
  "だいさんじょうじょうれいだい4": 1385,
  "だいさんじょうじょうれいだい5": 1202,
  "だいさんじょうちょうちょうは、": 2040,
  "だいさんじょうだいこうちゅう1": 1062,
  "だいさんじょうだいこういたる1": 1528,
  "だいよんじゅっかいとうきょうも": 1383,
  "だいよんじゅっかいしゅうぎいん": 1139,
  "だいよんじゅうさんかい「おとと": 2743,
  "だいよんじゅうさんかいきれいに": 2902,
  "だいよんだん「しょうひんあきら": 2654,
  "だいよんじょうじょうれいだい1": 1209,
  "だいよんじょうじょうれいだい4": 1008,
  "だいよんじょうちょうちょうは、": 2449,
  "だいすいじゅんまいなすいち42": 1635,
  "だいごじゅうよんかい「おとこの": 1405,
  "だいごじゅうよんかいぜんにほん": 1126,
  "だいごじゅうろっかいぜんにほん": 1223,
  "だいごじゅうななかいぜんにほん": 1297,
  "だいごじゅうはっかいぜんにほん": 1301,
  "だいろくじょう、だいはちじょう": 1773,
  "だいろくじょうじょうれいだい1": 1830,
  "だいろくじょうちょうちょうは、": 2831,
  "だいななじゅっかいちゅうけんか": 2289,
  "だいななじゅうにかいかんじゃさ": 17086,
  "だいななじゅうよんかいものいい": 10692,
  "だいななじゅうななかいなにより": 3937,
  "だいななじゅうはっかいみぢかな": 10405,
  "だいななじゅうきゅうかいあかで": 1544,
  "だいななじょうじょうれいだい1": 2097,
  "だいななじょうちょうちょうは、": 2441,
  "だいななじょうだいこういたる1": 1168,
  "だいはちじゅっかいさきざきだい": 8863,
  "だいはちじゅっかいせんばつだか": 1121,
  "だいはちじゅういっかいいしゃら": 4029,
  "だいはちじゅういっかいとしたい": 3002,
  "だいはっかいじゅしょうさくひん": 1881,
  "だいはちじょうじょうれいだい1": 2228,
  "だいはちじょうちょうちょうは、": 2204,
  "だいきゅうじゅうよんかい】じゃ": 2396,
  "だいきゅうじょう(かんかつさい": 4582,
  "だいきゅうじょうこのじょうれい": 1477,
  "だいきゅうじょうだいこうまた1": 1017,
  "だいきゅうじょうだいこうだい1": 2569,
  "だいしょうりんしょうこころII": 1635,
  "だいあいえっくすいんしせいざい": 1459,
  "だいいちさんきょうかぶしきかい": 1756,
  "だいいちしょうほうていはんけつ": 2390,
  "だいいちじょうちゅうちほうぜい": 1160,
  "だいいちじょうだいいちこうだい": 1458,
  "だいいちじちょうしゅうせいばつ": 1578,
  "だいいっしゅていそうじゅうきょ": 8421,
  "だいいっしゅきんゆうしょうひん": 1628,
  "だいいちせきじゅうじびょういん": 2580,
  "だいいちこうちゅう「ぜんじょう": 1666,
  "だいいちこうちゅう「だいじゅう": 1283,
  "だいいちこうだいいちごうちゅう": 3315,
  "だいいちこうだいいちごういたる": 6475,
  "だいいちこうだいさんごうちゅう": 1285,
  "だいいちこうだいさんごういたる": 2802,
  "だいいちこうだいじゅういちごう": 2543,
  "だいいちこうだいじゅうさんごう": 1442,
  "だいいちこうだいじゅうよんごう": 1077,
  "だいいちこうだいよんごうちゅう": 1020,
  "だいいちこうだいよんごういたる": 1853,
  "だいいちこうとうちゅうがっこう": 1529,
  "だいななじゅういちじょうのさん": 1574,
  "だいななじゅうななじょう、だい": 1831,
  "だいななじゅうななじょうのさん": 1877,
  "だいななじゅうななじょうのよん": 1674,
  "だいななじゅうななじょうだいに": 1260,
  "だいななじゅうさんじょう、だい": 1731,
  "だいななじゅうさんじょうのよん": 1684,
  "だいななじゅうさんじょうだいに": 1384,
  "だいななじゅうきゅうごう)だい": 1400,
  "だいななじゅうきゅうじょうのに": 1383,
  "だいななじゅうにじょうのじゅう": 2556,
  "だいななじゅうにじょうのひゃく": 1062,
  "だいななじゅうにじょうだいいち": 3478,
  "だいななじゅうごじょうだいいち": 2737,
  "だいななじゅうはちじょうだいに": 1058,
  "だいななじゅうろくじょうだいに": 1253,
  "だいななじゅうよんじょうだいに": 1675,
  "だいななじゅうじょうのろくだい": 1295,
  "だいななじゅうじょうのよんだい": 2499,
  "だいななじゅうじょうだいにこう": 1053,
  "だいななじょうだいいちこうだい": 4523,
  "だいななひゃくいちじょうのさん": 3080,
  "だいななひゃくいちじょうのよん": 1284,
  "だいさんじゅういちじょう、だい": 1192,
  "だいさんじゅういちじょうのさん": 2999,
  "だいさんじゅういちじょうのよん": 1127,
  "だいさんじゅういちじょうだいに": 3629,
  "だいさんじゅうななじょう、だい": 1244,
  "だいさんじゅうななじょうのなな": 1243,
  "だいさんじゅうななじょうのさん": 3005,
  "だいさんじゅうななじょうのろく": 1034,
  "だいさんじゅうななじょうのよん": 1677,
  "だいさんじゅうななじょうだいに": 2524,
  "だいさんじゅうさんじょう、だい": 1107,
  "だいさんじゅうさんじょうのさん": 2651,
  "だいさんじゅうさんじょうのよん": 1491,
  "だいさんじゅうさんじょうだいに": 3851,
  "だいさんじゅうきゅうじょうのに": 2638,
  "だいさんじゅうきゅうじょうのご": 1290,
  "だいさんじゅうにじょうでじょう": 1123,
  "だいさんじゅうにじょうだいいち": 7468,
  "だいさんじゅうにじょうだいさん": 1724,
  "だいさんじゅうごじょうのただし": 2614,
  "だいさんじゅうごじょうだいいち": 7123,
  "だいさんじゅうごじょうだいさん": 1650,
  "だいさんじゅうはちじょうのさん": 1733,
  "だいさんじゅうはちじょうのよん": 1557,
  "だいさんじゅうはちじょうだいに": 2452,
  "だいさんじゅうろくじょう、だい": 1399,
  "だいさんじゅうろくじょうのさん": 1640,
  "だいさんじゅうろくじょうだいに": 2655,
  "だいさんじゅうよんじょうのさん": 3017,
  "だいさんじゅうよんじょうのよん": 1679,
  "だいさんじゅうよんじょうだいに": 4164,
  "だいさんじゅうじょうだいにこう": 4060,
  "だいさんしょうほうていはんけつ": 2853,
  "だいさんじょうだいいちこうまた": 1008,
  "だいさんじょうだいいちこうだい": 5416,
  "だいきゅうじゅういちごう)だい": 1275,
  "だいきゅうじゅうななごう)だい": 1128,
  "だいきゅうじゅうななじょうのに": 1175,
  "だいくじゅうしちじょうだいいち": 2370,
  "だいきゅうじゅうにじょうだいに": 1022,
  "だいくじゅうはちじょうだいいち": 1717,
  "だいきゅうじゅうろくじょうのに": 1091,
  "だいきゅうじょうからだいじゅう": 1071,
  "だいきゅうじょうのさんだいいち": 1011,
  "だいきゅうじょうだいいちこうに": 1688,
  "だいきゅうじょうだいいちこうの": 6653,
  "だいきゅうじょうだいさんこうの": 1010,
  "だいきゅうこうおよびだいじゅう": 2609,
  "だいにじゅういちじょうにただし": 1085,
  "だいにじゅういちじょうのきゅう": 1667,
  "だいにじゅういちじょうのじゅう": 3187,
  "だいにじゅういちじょうのただし": 3537,
  "だいにじゅういちじょうだいいち": 9346,
  "だいにじゅういちじょうだいさん": 1913,
  "だいにじゅうななじょうのじゅう": 4222,
  "だいにじゅうななじょうのただし": 2991,
  "だいにじゅうななじょうだいいち": 8424,
  "だいにじゅうななじょうだいさん": 1505,
  "だいにじゅうさんじょうのじゅう": 1947,
  "だいにじゅうさんじょうのただし": 3012,
  "だいにじゅうさんじょうだいいち": 11118,
  "だいにじゅうさんじょうだいさん": 1808,
  "だいにじゅうさんじょうだいよん": 1001,
  "だいにじゅうきゅうじょうのさん": 1638,
  "だいにじゅうきゅうじょうのよん": 2295,
  "だいにじゅうきゅうじょうだいに": 3453,
  "だいにじゅうはちじょうのただし": 3042,
  "だいにじゅうはちじょうだいいち": 9634,
  "だいにじゅうはちじょうだいさん": 1884,
  "だいにじゅうはちじょうだいよん": 1085,
  "だいにじゅうろくじょうのただし": 3102,
  "だいにじゅうろくじょうだいいち": 8561,
  "だいにじゅうろくじょうだいさん": 1437,
  "だいにじゅうよんじょうのじゅう": 1797,
  "だいにじゅうよんじょうのただし": 3095,
  "だいにじゅうよんじょうだいいち": 11191,
  "だいにじゅうよんじょうだいさん": 2573,
  "だいにじゅうよんじょうだいよん": 1005,
  "だいにじゅうじょうだいいちこう": 10133,
  "だいにじゅうじょうだいさんこう": 2580,
  "だいにじゅうじょうだいよんこう": 1240,
  "だいにじんじょうしょうがっこう": 1003,
  "だいにじょうだいいちこういたる": 1022,
  "だいにじょうだいさんじゅういち": 1045,
  "だいにじょうだいきゅうこうだい": 4360,
  "だいにじょうだいじゅういちこう": 1141,
  "だいにひゃくななじゅうにじょう": 2983,
  "だいにひゃくさんじゅうにじょう": 1517,
  "だいにひゃくさんじゅうごじょう": 2679,
  "だいにひゃくにじゅういちじょう": 1879,
  "だいにひゃくにじゅうななじょう": 1721,
  "だいにひゃくにじゅうさんじょう": 1948,
  "だいにひゃくにじゅうはちじょう": 2252,
  "だいにひゃくにじゅうろくじょう": 1996,
  "だいにひゃくにじゅうよんじょう": 3089,
  "だいにひゃくごじゅういちじょう": 3473,
  "だいにひゃくごじゅうさんじょう": 1060,
  "だいにひゃくごじゅうはちじょう": 1306,
  "だいにひゃくごじゅうろくじょう": 1187,
  "だいにひゃくごじゅうよんじょう": 1709,
  "だいにひゃくごじゅうじょうしん": 1139,
  "だいにひゃくはちじゅうごじょう": 1145,
  "だいにひゃくはちじゅうじょうノ": 1460,
  "だいにひゃくろくじゅういちごう": 1727,
  "だいにひゃくろくじゅうにじょう": 1311,
  "だいにひゃくろくじゅうごじょう": 1582,
  "だいにひゃくじゅうにじょうだい": 1008,
  "だいにひゃくよんじゅうにじょう": 1663,
  "だいにひゃくよんじゅうごじょう": 1861,
  "だいごじゅういちじょうのじゅう": 2388,
  "だいごじゅういちじょうのただし": 1444,
  "だいごじゅうしちじょうだいいち": 3644,
  "だいごじゅうさんじょうのただし": 1166,
  "だいごじゅうさんじょうだいいち": 5894,
  "だいごじゅうさんじょうだいさん": 1276,
  "だいごじゅうさんじょうだいよん": 1088,
  "だいごじゅうきゅうじょうだいに": 1773,
  "だいごじゅうごじょうだいじゅう": 1457,
  "だいごじゅうはちじょうだいいち": 4331,
  "だいごじゅうはちじょうだいさん": 1045,
  "だいごじゅうろくじょうのじゅう": 1004,
  "だいごじゅうろくじょうのただし": 1318,
  "だいごじゅうろくじょうだいさん": 1168,
  "だいごじゅうよんじょうのじゅう": 2006,
  "だいごじゅうよんじょうのただし": 1071,
  "だいごじゅうじょうだいいちこう": 4549,
  "だいごじょうだいいちこういたる": 1302,
  "だいはちじゅういちじょうのさん": 1875,
  "だいはちじゅういちじょうだいに": 1521,
  "だいはちじゅうななじょうだいに": 1408,
  "だいはちじゅうさんじょうだいに": 1370,
  "だいはちじゅうきゅうごう)だい": 3684,
  "だいはちじゅうきゅうじょうのに": 1078,
  "だいはちじゅうにじょうのじゅう": 1491,
  "だいはちじゅうにじょうだいいち": 1964,
  "だいはちじゅうごじょうだいいち": 2036,
  "だいはちじゅうはちじょうだいに": 1347,
  "だいはちじゅうろくじょうだいに": 1104,
  "だいはちじゅうよんじょうだいに": 1208,
  "だいはちじょうおよびだいじゅう": 1667,
  "だいはちじょうだいいちこうだい": 3596,
  "だいろくじゅういちじょうのさん": 1175,
  "だいろくじゅういちじょうだいに": 1121,
  "だいろくじゅうななじょうだいに": 1759,
  "だいろくじゅうさんじょうだいに": 1598,
  "だいろくじゅうきゅうじょうのに": 1999,
  "だいろくじゅうにじょうだいいち": 4654,
  "だいろくじゅうごじょうのじゅう": 1856,
  "だいろくじゅうごじょうのただし": 1202,
  "だいろくじゅうごじょうだいいち": 3638,
  "だいろくじゅうはちじょうのなな": 3384,
  "だいろくじゅうはちじょうのさん": 5200,
  "だいろくじゅうはちじょうのはち": 2252,
  "だいろくじゅうはちじょうのろく": 2179,
  "だいろくじゅうはちじょうのよん": 5171,
  "だいろくじゅうはちじょうだいに": 1161,
  "だいろくじゅうろくじょうだいに": 1169,
  "だいろくじゅうよんじょうだいに": 1203,
  "だいろくじゅうじょうだいにこう": 1585,
  "だいろくじょうだいいちこうだい": 6124,
  "だいじゅういちじょうのさんだい": 1761,
  "だいじゅういちじょうのよんだい": 1777,
  "だいじゅういちじょうおよびだい": 1505,
  "だいじゅういちじょうだいにこう": 6020,
  "だいじゅういちじょうだいごこう": 1031,
  "だいじゅうしちじょうのさんだい": 1514,
  "だいじゅうしちじょうのよんだい": 1368,
  "だいじゅうしちじょうのかいせい": 1483,
  "だいじゅうななじょうおよびだい": 1054,
  "だいじゅうしちじょうだいにこう": 4475,
  "だいじゅうさんじょうのさんだい": 1616,
  "だいじゅうさんじょうおよびだい": 1250,
  "だいじゅうさんじょうだいにこう": 6499,
  "だいじゅうくじょうだいいちこう": 12760,
  "だいじゅうくじょうだいさんこう": 2604,
  "だいじゅうくじょうだいよんこう": 1098,
  "だいじゅうにじょう、だいじゅう": 1651,
  "だいじゅうにじょうだいいちこう": 17939,
  "だいじゅうにじょうだいさんこう": 3310,
  "だいじゅうにじょうだいよんこう": 1205,
  "だいじゅうごじょう、だいじゅう": 1358,
  "だいじゅうごじょうだいいちこう": 14677,
  "だいじゅうごじょうだいさんこう": 2688,
  "だいじゅうごじょうだいよんこう": 1834,
  "だいじゅうはちじょうのさんだい": 1210,
  "だいじゅうはちじょうだいにこう": 6095,
  "だいじゅうろくじょうのさんだい": 1582,
  "だいじゅうろくじょうのよんだい": 1261,
  "だいじゅうろくじょうおよびだい": 1004,
  "だいじゅうろくじょうだいにこう": 5139,
  "だいじゅうしじょう、だいじゅう": 1332,
  "だいじゅうしじょうだいいちこう": 13598,
  "だいじゅうしじょうだいさんこう": 3699,
  "だいじゅうしじょうだいよんこう": 1186,
  "だいじゅうじょう、だいじゅうに": 1584,
  "だいじゅうじょうからだいじゅう": 1231,
  "だいじゅうじょうだいいちこうに": 2352,
  "だいじゅうじょうだいいちこうの": 5817,
  "だいじゅうじょうだいさんこうの": 1419,
  "だいじゅうこうのあらためせいき": 1376,
  "だいよんじゅういちじょう、だい": 1147,
  "だいよんじゅういちじょうのさん": 1444,
  "だいよんじゅういちじょうだいに": 3167,
  "だいよんじゅうななじょうのさん": 1133,
  "だいよんじゅうななじょうだいに": 2479,
  "だいよんじゅうさんじょうのさん": 1824,
  "だいよんじゅうさんじょうのよん": 1068,
  "だいよんじゅうさんじょうだいに": 2230,
  "だいよんじゅうきゅうじょうのに": 2569,
  "だいよんじゅうにじょうのきゅう": 1013,
  "だいよんじゅうにじょうのじゅう": 3213,
  "だいよんじゅうにじょうのただし": 2050,
  "だいよんじゅうにじょうだいいち": 6971,
  "だいよんじゅうにじょうだいさん": 1169,
  "だいよんじゅうごじょうのただし": 1437,
  "だいよんじゅうごじょうだいいち": 5767,
  "だいよんじゅうごじょうだいさん": 1265,
  "だいよんじゅうはちじょうだいに": 2016,
  "だいよんじゅうろくじょうのさん": 1416,
  "だいよんじゅうろくじょうだいに": 1959,
  "だいよんじゅうよんじょう、だい": 1061,
  "だいよんじゅうよんじょうのさん": 1480,
  "だいよんじゅうよんじょうだいに": 2329,
  "だいよんじゅうじょうだいにこう": 2158,
  "だいよんかいのうぎょうしょう受": 1218,
  "だいよんじょうだいいちこうまた": 1155,
  "だいよんじょうだいいちこうだい": 6602,
  "だいひゃくさんじゅういちごう)": 2174,
  "だいひゃくさんじゅうななごう)": 1647,
  "だいひゃくさんじゅうにじょうの": 1933,
  "だいひゃくさんじゅうごじょうの": 1214,
  "だいひゃくさんじゅうはちごう)": 1075,
  "だいひゃくさんじゅうろくごう)": 1357,
  "だいひゃくきゅうじゅうごごう)": 1065,
  "だいひゃくにじゅういちじょうの": 2438,
  "だいひゃくにじゅうさんじょうの": 1043,
  "だいひゃくにじゅうきゅうごう)": 1404,
  "だいひゃくにじゅうにじょうだい": 2035,
  "だいひゃくにじゅうごじょうだい": 1755,
  "だいひゃくにじゅうろくじょうの": 1860,
  "だいひゃくにじゅうよんじょうの": 1116,
  "だいひゃくにじょうだいいちこう": 1978,
  "だいひゃくごじゅういちじょうの": 1814,
  "だいひゃくごじゅうななじょう(": 1066,
  "だいひゃくごじゅうごじょうだい": 1480,
  "だいひゃくごじゅうろくじょうの": 2612,
  "だいひゃくごじょうだいいちこう": 1182,
  "だいひゃくはちじゅうさんごう)": 1200,
  "だいひゃくはちじゅうごう)だい": 1886,
  "だいひゃくろくじゅうななごう)": 1105,
  "だいひゃくろくじゅうにじょうし": 1024,
  "だいひゃくろくじゅうごじょうの": 1952,
  "だいひゃくろくじゅうよんごう)": 1493,
  "だいひゃくろくじゅうじょうこの": 1092,
  "だいひゃくじゅうはちごう)だい": 1296,
  "だいひゃくよんじゅういちごう)": 1499,
  "だいひゃくよんじゅうななごう)": 1835,
  "だいひゃくよんじゅうにじょうの": 1101,
  "だいひゃくよんじゅうごじょうの": 1237,
  "だいひゃくよんじゅうよんごう)": 1561,
  "だいしゅうりょうさせていただき": 1209,
  "ひとしのじょうたいでじゅうだい": 2495,
  "ひとしをせっきょくてきにくだり": 1758,
  "とうきょうさいくみあいほうだい": 1469,
  "とうきょうどうくみあいほうだい": 2200,
  "さくけんきゅうだいがくいんだい": 5218,
  "ちくいっこだてぶんじょうじゅう": 1877,
  "ちくきじゅんほうだいろくじょう": 1585,
  "べいこくだいとうりょうせんきょ": 3145,
  "べいだいとうりょうほうどうかん": 2173,
  "よそおいだい,しつないせんたく": 1999,
  "よそおいだい,よくしつかんそう": 4181,
  "とうにょうびょうのしんしんだん": 1061,
  "かてけいかく(だぶりゅえふぴー": 3439,
  "やく、せんぞくせんにんなかだち": 1143,
  "やくだいきゅうじょうきんしごと": 63799,
  "じゅんまいだいぎんじょうしゅで": 1862,
  "さくだいむばっく:じゅうたくぶ": 1066,
  "さくすりーだぶりゅーをけんさく": 1228,
  "ほそじょうほうをごらんいただき": 1166,
  "しょうかいだいにしんそつちゅう": 7047,
  "しゅうりょう(だいがくじゅけん": 1845,
  "おわりけつだんはかならずさとる": 2315,
  "けいざいどうゆうかいだいひょう": 3335,
  "けいざいさんぎょうふくだいじん": 2958,
  "けいざいさんぎょうだいじんまた": 1884,
  "けいざいさんぎょうだいじんゆび": 4767,
  "けいざいさんぎょうだいじんせい": 1208,
  "けいざいさんぎょうしょうのだい": 1162,
  "けっこんそうだんじょじょうほう": 2103,
  "けっこんそうだんじょとうきょう": 2259,
  "ぞくそうだんじぎょうしょうけい": 5277,
  "そうりょくとくしゅうだいにだん": 1938,
  "そうごうけんきゅうだいがくいん": 5785,
  "そうりだいじんしょうじゅしょう": 2680,
  "いとぐちにごちゅうもんいただい": 1423,
  "いとぐちにみなみのしまにくだり": 1214,
  "いとぐちにてきしょくをしんだん": 6907,
  "へんしゅう|てんしょくそうだん": 1391,
  "なわけんりつげいじゅつだいがく": 2646,
  "しゅくしゃくのへんこうをくだり": 6080,
  "つみしょばつほうべっぴょうだい": 1109,
  "おきほうだいななじゅうじょうの": 1576,
  "おきほうだいさんじょうだいいち": 1326,
  "おきほうだいろくじゅうごじょう": 1076,
  "おきほうだいよんじゅうにじょう": 2586,
  "ぎじゅくだいがくしゅっぱんかい": 5625,
  "ぎじゅくだいがくしょうなんふじ": 3414,
  "はねだくうこうちゅうしゃじょう": 2206,
  "ならいいんだいがくけいざいがく": 1147,
  "もの:だいひょうとりしまりやく": 2511,
  "しょくかつどうちゅうのだいがく": 1982,
  "しょくそうだん「さんじゅうだい": 6164,
  "しょくへん「おくいただしあきら": 3042,
  "いくほうだいいちじょうにただし": 1071,
  "いくもくひょう、ねんかんくだり": 3152,
  "こしょう(こうとうだいおおやけ": 1044,
  "のうりょくかいはつだいがっこう": 4199,
  "のうりょくかいはつそうごうだい": 3519,
  "だつもうかんかんしゅつめかぶと": 7294,
  "だつもうしょうぜんりつせんおお": 1061,
  "だつもうしょうたかんしょうひろ": 4530,
  "だっぱんかんりょうじゅうおうな": 5300,
  "ちょうえんのしゅうだんはっせい": 1129,
  "はだのびょうきふんりゅうあぶら": 3217,
  "いたるもんだいできたちょうせん": 1018,
  "いたるもんだいはきたちょうせん": 1226,
  "いたるもんだいたんとうだいじん": 1092,
  "いたるもんだいたんとうしょうは": 1006,
  "いたるもんだいかいけつにむかい": 1236,
  "きょう・きょうさいじぎょうだん": 5868,
  "こうくうちょっこうびんでくだり": 2041,
  "びょういんだいがくびょういん般": 1686,
  "きょうそうにゅうさつをくだり般": 2129,
  "りょうじぎょうだんたいれんごう": 3569,
  "しばさんばししゅうへんでくだり": 1528,
  "しばうらこうぎょうだいがくだい": 1144,
  "げいじゅつだいがくをそつぎょう": 1448,
  "げいじゅつだいがくだいがくいん": 2525,
  "げいじゅつだいがくびじゅつがく": 2744,
  "げいじゅつだいがくおんがくがく": 1883,
  "げいじゅつせんしょうもんぶだい": 5575,
  "げいじゅつかんげんだいびじゅつ": 1329,
  "いばらきだいがくきょういくがく": 1368,
  "くさだいたいりょうほうけんこう": 12524,
  "ちょさくけんはしゃだんほうじん": 1087,
  "ただしひんかいとり・ばいきゃく": 1277,
  "そうぎじょう・あんだーていかー": 2357,
  "あんだーていかーのしゅうへんち": 1878,
  "あんだーていかーのじょうほうの": 2068,
  "あんだーていかーのじょうほうを": 2077,
  "あんだーていかーのじょうほう・": 1890,
  "あんだーていかーたいけんだん・": 1882,
  "あんだーていかーじょうほうやく": 1878,
  "はちすだいしょうにんのぶっぽう": 3710,
  "やくそうだいたいりょうほうけん": 12524,
  "ふじさきいちろうちゅうべいだい": 1062,
  "ふじしゅうほうばくだんはつげん": 1135,
  "とおるはせいしょうひんのくだり": 1799,
  "しゅういんせんひれいだいひょう": 1242,
  "くだりひゃくぱーせんとしゅっし": 3055,
  "くだりごじゅうしゅうねんきねん": 3545,
  "くだり、みつびしゆーえふじぇい": 1023,
  "くだり、えいぎょうせんりゃくぷ": 1638,
  "くだりさぎょうたぎょうなぎょう": 4969,
  "くだりたぎょうなぎょうはぎょう": 5007,
  "くだりなぎょうはぎょうまぎょう": 4993,
  "くだりにともなうかんけいじょう": 1271,
  "くだりのすりーでぃーえいぞうは": 1045,
  "くだりのえすえすえるしょうめい": 13053,
  "くだりのじょうほうとしょうごう": 1345,
  "くだりのあたらしいちょうりゅう": 1362,
  "くだりのにっていをにゅうりょく": 1732,
  "くだりのじょうきょうをかんあん": 1141,
  "くだりはくだりまぎょうやぎょう": 13094,
  "くだりまぎょうやぎょうらぎょう": 11473,
  "くだりやぎょうらぎょうわぎょう": 9772,
  "おこなわれただぶりゅーびーしー": 1261,
  "くだりかぎょうさぎょうたぎょう": 5022,
  "くだりらぎょうわぎょうではじめ": 2875,
  "くだりちゅうに、やどしゅうへん": 2173,
  "くだりれい(しょうわさんじゅう": 2407,
  "くだりかいしゃにくうせきじょう": 3058,
  "くだりかいしゃかくしゃのりょう": 1036,
  "くだりしんたくのじゅえきしょう": 1039,
  "くだりこじんしんようじょうほう": 2718,
  "くだりしゃしんしゅう、りょこう": 1512,
  "くだりきってしゅうにゅういんし": 5004,
  "くだりわりびきうんちんてきよう": 2775,
  "こうどうがきょうせいちゅうだん": 2263,
  "くだりやまさとりょうたまつうら": 2807,
  "くだりやくいんのもりもとひろし": 2481,
  "くだりじょうほう|こくないたび": 17868,
  "くだりじょうほう、じこくひょう": 3199,
  "くだりじょうほうやかくやすこう": 7303,
  "くだりじょうほうをていきょうし": 50088,
  "くだりふりこみ(じぇーえぬびー": 3502,
  "くだりふりこみ(みつびしひがし": 2034,
  "くだりふりこみゆうびんふりかえ": 2405,
  "ぎょうせいさっしんたんとうだい": 2224,
  "ぎょうせいかいかくたんとうだい": 1906,
  "ぎょうせいほうじんこくりつだか": 2012,
  "ぎょうせいほうじんにっぽんだか": 1748,
  "こうりょびょうにんおよびくだり": 1534,
  "くだりじょうけん、ちゅういごと": 1696,
  "くだりじょうけんしょ(かならず": 1661,
  "くだりじょうけんしょ|ぼしゅう": 2701,
  "くだりじょうけんしょ|りょこう": 1560,
  "くだりじょうけんしょはりょこう": 6464,
  "くだりじょうけんしょをおさとる": 2124,
  "くだりじょうけんしょをかならず": 7684,
  "くだりじょうけんしょ・かくしゅ": 1072,
  "くだりじょうけんしょ・りょこう": 1134,
  "くだりじょうけんしょ・やっかん": 1371,
  "くだりかぶしきがいしゃほんてん": 1260,
  "くだりぎょうとうろくひょう|こ": 1210,
  "ぎょうほうだいごじゅうにじょう": 1317,
  "くだりかいがいりょこうりょかん": 1369,
  "くだりすみかぶしきまたはしゅつ": 1131,
  "くだりじょうきょうをかくにんし": 1106,
  "くだりびょういんおんせん・せん": 1525,
  "くだりはつばいしゅうりょうごに": 2098,
  "くだりあきたないりくじゅうかん": 3680,
  "くだりやっかん・じょうけんしょ": 1016,
  "くだりしゅうりょうびのよくじつ": 1360,
  "くだりがいえいがこうぎょうしゃ": 3729,
  "くだりかんこうじょうほう、けん": 3536,
  "くだりせつめいかい|とくしゅう": 1146,
  "くだりかんれんじょうほうのかく": 1558,
  "くだりでんてつかぶしきがいしゃ": 2966,
  "くだりでんてつせんぼくこうそく": 3506,
  "くだりちゅうしゃじょうありかん": 2070,
  "じゅつをせっきょくてきにくだり": 1047,
  "じゅつだいがくとけいそうちゅう": 5200,
  "じゅつだいがくめいよきょうじゅ": 1643,
  "じゅつだいがくだいがくびじゅつ": 2697,
  "じゅつだいがくげいじゅつかくぶ": 1304,
  "じゅつだいがくひじょうきんこう": 1030,
  "じゅつせいさくたんとうだいじん": 1503,
  "じゅつせんしょうもんぶだいじん": 5616,
  "ひょうはさいだいよんじゅうけん": 3054,
  "ひょうじょうがいんしょうてきだ": 1675,
  "さいごくかんのんれいじょうだい": 1349,
  "にしがくいんだいがくきょうじゅ": 1549,
  "よう・だいこうちゅうしゃじょう": 2181,
  "ただし(とくていしょうとりひき": 1657,
  "ただしでゆうりょうじょうほう購": 1078,
  "ただしじょうじょうきぎょうのば": 1800,
  "ただしかいいんとうろくをくだり": 5657,
  "ただししつぎょうほけんしんせい": 8691,
  "ただしがっこうそつぎょうしゃの": 1130,
  "ただしじょうほうけいさいはずい": 1625,
  "ただしさいよう、じゃくねんそう": 2159,
  "ただしけいさいもぼしゅうちゅう": 1028,
  "ただしとうろくとうろくへんこう": 14642,
  "きやくさくひんはっぴょうただし": 1356,
  "きやくさくひんこうにゅうただし": 1356,
  "らんちゅうがっこういちらんだか": 19384,
  "らんいただきまことにありがたみ": 1699,
  "かんだいがくじゅけんべんきょう": 5343,
  "かどかわがくえんしょうせつだい": 1123,
  "かいとごきょうりょくをいただき": 1594,
  "かいりせいだいどうみゃくりゅう": 3151,
  "けいきじゅんだいじゅういちごう": 1022,
  "けいきじゅんだいじゅうさんごう": 2228,
  "けいせんもんしょくだいがくいん": 1554,
  "せつりつ、だいひょうとりしまり": 4941,
  "せつりつしだいひょうとりしまり": 1239,
  "しんりょうほうしゅうがさいだい": 1384,
  "あかし・だいしょういちぶじょう": 5505,
  "しょうけんとりひきじょだいいち": 2326,
  "しょうけんとりひきほうのただし": 1170,
  "あかしだいいちぶじょうじょう企": 5511,
  "はなしで、ひだりのきゅうあーる": 1847,
  "はなしでひだりのきゅうあーるこ": 5068,
  "はなしのほうじんえいぎょうだい": 2422,
  "はなしばんごう、だいひょうしゃ": 2558,
  "しょうさいはだいがくえいちぴー": 1719,
  "みとむください※ふぇーどあうと": 1246,
  "あやまにゅうりょくいただかない": 5124,
  "さとるかくだいにごきょうりょく": 4211,
  "かだいけんきゅうはっぴょうかい": 1250,
  "だん、てんしょくさきしょうかい": 1444,
  "だんしつぶんかさいきゅうしょく": 11792,
  "だんしょにいがたけんじょうえつ": 3282,
  "だんしゃしゅっぱんぶんかしょう": 3227,
  "だんまどぐちせきにんしゃじゅう": 4576,
  "せいきゅう、しゃっきんそうだん": 1836,
  "せいきゅうけんのだいくらいどり": 1088,
  "たにくだいひょうとりしまりやく": 3641,
  "ざいだんかいちょうささがわよう": 23941,
  "ざいだんほうじんじぇーけーえー": 1705,
  "ざいだんほうじんにっぽんよしみ": 1760,
  "ざいだんほうじんにっぽんしょう": 1357,
  "ざいだんほうじんとうきょうだい": 4539,
  "びんぼうだっしゅつだいさくせん": 2504,
  "きちょうなじょうほうをいただき": 1117,
  "かしだおれひきあてきんくりいれ": 3432,
  "ちんたいのぶっけんだいむばっく": 1895,
  "しょう、しゅえんだんゆうしょう": 1548,
  "しょうのしょだいじゅしょうしゃ": 1193,
  "しょうしゅえんだんゆうしょうを": 1981,
  "ばいしょうせいきゅうけんのだい": 1098,
  "しつじょう、じょうほうのただし": 1850,
  "しつとうしょうがいよぼうただし": 1036,
  "こうにゅういただいたしょうひん": 2606,
  "えつしんかんせんじょうもうだか": 3323,
  "みちうんそうしゃりょうほうだい": 4562,
  "しんたいしょうがいしゃだんたい": 1339,
  "しんたいしょうがいしゃそうだん": 1328,
  "しんちょう・たいじゅう・からだ": 1346,
  "くるまいがい/じぇいあーるだい": 2431,
  "くるまいがい/じぇいあーるだか": 3917,
  "くるまうんてんだいこうぎょうの": 1420,
  "しゃどうせんだいみなみあいしー": 1076,
  "てんしょく・しゅうしょく@だい": 1053,
  "てんしょくせいしゃいん・ただし": 3078,
  "ともがら、だいがくかんけいしゃ": 1439,
  "ともがらのだいがくごうかくたい": 1918,
  "のうりんすいさんだいじんいたる": 1826,
  "のうりんすいさんだいじんしょう": 20923,
  "のうりんすいさんしょうれいだい": 1647,
  "のうりんすいさんしょうだいじん": 1486,
  "のうりんすいさんけんきゅうだか": 1044,
  "あたりのしゅうきょうだんたい(": 1791,
  "きんきだいがくきゅうしゅうたん": 1082,
  "たいしょくてあてくみあいただし": 1045,
  "おく、でぃーぶいでぃーだいれい": 1489,
  "おくぶんのだいごじゅういっかい": 3399,
  "おくだいがくきょういくしんこう": 1403,
  "そうりょうはしょうひんだいきん": 1881,
  "おくしゃりょうほうしこうただし": 1507,
  "つうじょうのしもだちうりじょう": 1869,
  "つうしょうさんぎょうだいじんが": 1510,
  "つうしょうさんぎょうだいじんに": 1742,
  "つうしょうさんぎょうだいじんの": 2200,
  "つうしょうさんぎょうだいじんは": 2018,
  "とおりでらちょうにしいりくだる": 1045,
  "みちかわただしひがしいりすじ2": 3477,
  "みちかわただしひがしいりすじ3": 2980,
  "みちかわただしひがしいりすじ4": 1244,
  "みちかわただしひがしいりすじ5": 1987,
  "みちかわただしひがしいりすじ6": 1743,
  "みちかわただしひがしいりくだる": 1745,
  "つうじょう、てきしょくしんだん": 1415,
  "つうしょうこくじだいしちひゃく": 1013,
  "みやつこさんかいだてじゅうたく": 1812,
  "みやつこだいにちにょらいざぞう": 1100,
  "れんじんどうもんだいちょうせい": 1070,
  "れんだいがくこうとうけんきゅう": 1134,
  "れんけつうりあげだかにうらない": 3143,
  "れんけつざいむしょひょうただし": 10729,
  "しゅういちもんひゃくとう】だい": 2491,
  "しゅうかんほどおじかんいただき": 13964,
  "しゅうかんほどちょうだいいたし": 1005,
  "うんえいせきにんしゃだいひょう": 1607,
  "かびんせいだいちょうしょうこう": 1639,
  "みちはいてくあだるとちるどれん": 1094,
  "みちだいがくだいがくいんきょう": 1156,
  "みちきょういくだいがくはこだて": 1071,
  "みちきょういくだいがくさっぽろ": 1016,
  "みちいそだにぐんらんこしちょう": 1652,
  "いたるぐんやながわちょうだいじ": 1317,
  "えんしゅうなだかいひんこうえん": 1175,
  "てきしょくしんだん、しゅうかつ": 1501,
  "せんしょうもんぶだいじんしょう": 4164,
  "せんしゅけんだいひょうせんこう": 1374,
  "だしょくひんこうぎょうかぶしき": 1125,
  "とだいがくがくじゅつしゅっぱん": 2432,
  "とだいがくとうきょうきょうじゅ": 1225,
  "とちょうだいいっぽんちょうしゃ": 1027,
  "とみなとくだいひょうとりしまり": 3030,
  "とさんぎょうだいがくきょうじゅ": 1106,
  "とせいしょうねんもんだいきょう": 1253,
  "はいぐうしゃぼうりょくそうだん": 3245,
  "じゅうだいなきょくめんをむかい": 1603,
  "じゅうだいなえいきょうをあずか": 11466,
  "じゅうだいなえいきょうをいたる": 12545,
  "じゅうだいがくきょういくがくぶ": 1407,
  "じゅうようなはんだんざいりょう": 2412,
  "りょうせいさん・だいりょうはん": 1239,
  "きむでじゅんもとだいとうりょう": 3468,
  "きむでじゅんぜんだいとうりょう": 2008,
  "きんぞくこうぎょうじぎょうだん": 1904,
  "かなざわだいがくきょういくがく": 1177,
  "きむただししょうぼういはんごと": 9714,
  "きむただししょうぼういはんよう": 5633,
  "きむただししょうぼういはんざい": 2099,
  "きんがくでごこうにゅういただき": 2115,
  "はりだいじゅうろくごう(たいら": 1328,
  "ぎんざんだいらおんせんむらすぎ": 1024,
  "ちょうかんじだいとういつきょう": 1164,
  "ながさきだいがくきょういくがく": 1136,
  "もんいんうきょうのだいぶしゅう": 1214,
  "かいさん(しょだいじゅうしょく": 1088,
  "はざまじぎょうしゃとうがくだり": 1734,
  "かんけいだんたいのきょうりょく": 1196,
  "かんしんのあるてぃーだぶりゅー": 2255,
  "かんとうだいひょうけっていせん": 1085,
  "かんせいがくいんだいがくきょう": 1767,
  "れいだいじゅうきゅうじょう閣府": 2899,
  "おかしょうとくがくえんだいがく": 2949,
  "はんだいがくだいがくいんきょう": 1099,
  "ばんふりつだいがくちゅうひゃく": 1090,
  "はんきゅうきょうとほんせんだい": 1301,
  "ばんくすのきかげじょしだいがく": 4110,
  "ぼうだんいんとうこうむわざわい": 5829,
  "ふそくだいじゅうきゅうじょうの": 4926,
  "ふそくだいさんじゅういちじょう": 2056,
  "ふそくだいさんじゅうさんじょう": 2073,
  "ふそくだいさんじゅうよんじょう": 2768,
  "ふそくだいきゅうじょうのただし": 1172,
  "ふそくだいきゅうじょうだいいち": 1708,
  "ふそくだいにじゅうきゅうじょう": 1717,
  "ふそくだいじゅういちじょうだい": 4318,
  "ふそくだいじゅうしちじょうだい": 1741,
  "ふそくだいじゅうさんじょうだい": 3331,
  "ふそくだいじゅうはちじょうだい": 2853,
  "ふそくだいじゅうろくじょうだい": 2712,
  "ふそくだいじゅうじょうのただし": 1078,
  "ふそくだいじゅうじょうだいいち": 2163,
  "ふそくだいよんじゅういちじょう": 1085,
  "ふそくだいひゃくろくじゅういち": 1201,
  "ふそくだいひゃくろくじゅうさん": 1158,
  "いんだいがくそうごうけんきゅう": 1001,
  "いんひれいだいひょうせんしゅつ": 6511,
  "けんかぶしきがいしゃだいりてん": 1074,
  "かいそうしゅうだんのしゅつげん": 1242,
  "かいけいざいさんぎょうだいじん": 1568,
  "さいきょうりょくじぎょうだん(": 2534,
  "さいきょうりょくじぎょうだん)": 1035,
  "さいじょうせい>みやざきただし": 1055,
  "しょうがいしゃだんたいれんごう": 1646,
  "しょうがいしゃこうせいそうだん": 4234,
  "さわじょうやくだいろくじょうに": 2357,
  "しゅう(しゅうかつだいひゃっか": 6768,
  "しゅう】だいにかいきゅうしゅう": 2751,
  "しゅうやじょうきょうはんだんに": 3661,
  "あつまりげきだんしきとくしゅう": 16634,
  "しゅうだんがくしゅう/がっこう": 3060,
  "しゅうだんあんぜんほしょうたい": 1587,
  "しゅうだんえいぞうじゅぎょうか": 1079,
  "しゅうだんじゅんごうかんじけん": 1201,
  "しゅうだんてきあんぜんほしょう": 2100,
  "しゅうきゃくをむりょうでくだり": 1176,
  "しゅうだいじゅうごかいしんがた": 2902,
  "しゅうだいじゅうきゅうかいじお": 2902,
  "なんしんぱんほうだいよんじょう": 3074,
  "でんきだいがくしゅっぱんきょく": 4109,
  "しんしんだん・たいしんあらため": 1684,
  "せいしょうねんもんだいきょうぎ": 5248,
  "あおやまがくいんだいがくきょう": 1902,
  "しずおかだいがくじょうほうがく": 1730,
  "しずおかだいがくきょういくがく": 1606,
  "しずおかけんだんじょきょうどう": 1193,
  "ひじつざいせいしょうねんただし": 1459,
  "ひじょうきんしょうぼうだんいん": 14551,
  "かんこくだいとうりょうせんきょ": 1411,
  "ひびきだんせいもひがいおどろき": 6101,
  "いただけるきょうりょくてんさま": 1055,
  "こう、だいななじゅうさんじょう": 1786,
  "こう、だいさんじゅういちじょう": 1645,
  "こう、だいさんじゅうななじょう": 1489,
  "こう、だいさんじゅうさんじょう": 1765,
  "こう、だいさんじゅうはちじょう": 1548,
  "こう、だいさんじゅうろくじょう": 1206,
  "こう、だいさんじゅうよんじょう": 1963,
  "こう、だいにじゅうきゅうじょう": 1201,
  "こう、だいろくじゅうはちじょう": 2597,
  "こう、だいじゅうはちじょうだい": 1079,
  "こう、だいじゅうろくじょうだい": 1168,
  "こう、だいよんじゅういちじょう": 1470,
  "こう、だいよんじゅうななじょう": 1048,
  "こう、だいよんじゅうさんじょう": 1121,
  "こう、だいよんじゅうはちじょう": 1258,
  "こう、だいよんじゅうよんじょう": 1086,
  "こうちゅう「ぜんじょうだいいち": 1680,
  "じゅんだかかかくじゅんあたらし": 2593,
  "りょうしゅうしょきぼうだいきん": 1616,
  "よりゆき・ごこうにゅうそうだん": 5391,
  "だいのきょうどうけんきゅうしゃ": 7106,
  "だいのせいとうりつじょうしょう": 1107,
  "だいじょうほうとうのしょうさい": 9942,
  "だいしゅうかんれんのしゅっぱん": 1072,
  "ふうぞくえいぎょうとうのただし": 7361,
  "しょく・じょうびさいおくだもの": 4501,
  "しょくじょうほう/だいがくせい": 1290,
  "しょくりょうもんだいとちきゅう": 1391,
  "しょくだんしとにくしょくおんな": 1672,
  "しょくいくすいしんぜんこくだい": 1362,
  "たてだいがくさんぎょうしゃかい": 1356,
  "しゅとだいがくとうきょうきょう": 1271,
  "ちゅうしゃじょうだいむりょう1": 2257,
  "ちゅうしゃじょうだいはへんどう": 1086,
  "こまざわだいがくぶっきょうがく": 2072,
  "こういっかんきょういくをくだり": 1590,
  "こうこうせんばつゆうしょうだい": 1386,
  "こうこうえきでんきょうそうだい": 1528,
  "こうさいばんしょちょうかんだい": 2819,
  "こうさいだいいちしょうほうてい": 1936,
  "こうさいだいさんしょうほうてい": 2617,
  "こうそくだいようりょうつうしん": 1089,
  "こうれいしゃじゅうたくざいだん": 1418,
  "さめはだおとことももじりおんな": 2532,
  "くじらいいんかい(あいだぶりゅ": 4069,
  "とりしゅんかしゅうとうおただし": 1046,
  "はとやまみんしゅとうだいひょう": 2968,
  "りゅうこくだいがくだいがくいん": 1839
}