{
  "ざいむしょうたんきしょうけんだい": 5481,
  "まえたまちまえだちょうまえだまち": 7442,
  "りょふほうちしょうじょのすがただ": 1584,
  "きゃっしゅでぃすぺんさーたいだん": 1004,
  "きゃっしゅでぃすぺんさーだいいち": 1015,
  "だいなみっくどめいんねーむさーば": 3704,
  "だーびーおーなーずくらぶおんらい": 6505,
  "がんだむねっとわーくおぺれーしょ": 1242,
  "ざいむしょうたんきしょうけんだけ": 1133,
  "だぶりゅだぶりゅだぶりゅーしょう": 1255,
  "おだいしょうりゃくかのうぜろけん": 8117,
  "おだいしょうりゃくかのういちけん": 5852,
  "おだいしょうりゃくかのうさんけん": 2406,
  "おだいしょうりゃくかのうよんけん": 1965,
  "おだいしょうりゃくかのうろくけん": 1032,
  "おだいしょうりゃくかのうにこたえ": 2840,
  "おだいしょうりゃくかのうをひょう": 2674,
  "おだいしょうりゃくかのういちらん": 58311,
  "おだいしょうりゃくかのうとうこう": 1783,
  "りょうだぶりゅだぶりゅだぶりゅー": 1274,
  "かいようおだいしょうりゃくかのう": 15057,
  "そくぽいんとあふたーたっちだうん": 1092,
  "だいきゅうじゅうきゅうぱーせんと": 10416,
  "おんなだぶりゅだぶりゅだぶりゅー": 1091,
  "たいだんきゃっしゅでぃすぺんさー": 1758,
  "ほんだなきゃっしゅでぃすぺんさー": 1099,
  "やなぎのおだいしょうりゃくかのう": 4819,
  "くだりのきゃっしゅでぃすぺんさー": 1515,
  "しゅうのおだいしょうりゃくかのう": 16978,
  "ひらきだぶりゅだぶりゅだぶりゅー": 1380,
  "(ごるふだいじぇすとおんらいん)": 1869,
  "きゅうひゃくきゅうじゅうねんだい": 186708,
  "くりえいてぃぶこもんずだいよんじ": 1272,
  "きゃっしゅでぃすぺんさーがだして": 5497,
  "きゃっしゅでぃすぺんさーもだして": 2034,
  "きゃっしゅでぃすぺんさーじだいに": 1025,
  "けいぞくよさんけつぎおいかわだい": 3938,
  "けいぞくよさんけつぎだんだまだま": 3624,
  "だいなみっくりんくらいぶらりをし": 1038,
  "だいなみっくりんくらいぶらりふぁ": 1231,
  "だいなみっくりんくらいぶらりまー": 1112,
  "だいれくとめーるえいわんえっくす": 1090,
  "ごるふだいじぇすとおんらいん)、": 1109,
  "ごるふだいじぇすとおんらいんによ": 7444,
  "ごるふだいじぇすとおんらいんのお": 1069,
  "ごるふだいじぇすとおんらいんくら": 27760,
  "ごるふだいじぇすとおんらいんさー": 2014,
  "ごるふだいじぇすとおんらいんすこ": 1014,
  "ごるふだいじぇすとおんらいんはん": 1227,
  "ごるふだいじぇすとおんらいんぶろ": 1162,
  "ごるふだいじぇすとおんらいんれっ": 1467,
  "あだるとちるどれんおーえすないん": 3503,
  "だぶりゅだぶりゅだぶりゅー(えみ": 1231,
  "だぶりゅだぶりゅだぶりゅーたしか": 1134,
  "だぶりゅだぶりゅだぶりゅーじぶん": 2138,
  "※ごるふだいじぇすとおんらいんさ": 1271,
  "、ごるふだいじぇすとおんらいんの": 1237,
  "、ごるふだいじぇすとおんらいんは": 2455,
  "、つぎのおだいしょうりゃくかのう": 1396,
  "いけんだぶりゅだぶりゅだぶりゅー": 1155,
  "おだいしょうりゃくかのうがだして": 1045,
  "おだいしょうりゃくかのうにたいし": 3068,
  "おだいしょうりゃくかのうにたいす": 4521,
  "おだいしょうりゃくかのうは「ざん": 1024,
  "おだいしょうりゃくかのうはじゆう": 1065,
  "おだいしょうりゃくかのうべつにみ": 9252,
  "したおだいしょうりゃくかのういち": 7064,
  "たおだいしょうりゃくかのうにけん": 1933,
  "たけんだぶりゅだぶりゅだぶりゅー": 2159,
  "ちぐみだぶりゅだぶりゅだぶりゅー": 1074,
  "なけんだぶりゅだぶりゅだぶりゅー": 1009,
  "に、ごるふだいじぇすとおんらいん": 1033,
  "にはごるふだいじぇすとおんらいん": 1507,
  "にはいりおだいしょうりゃくかのう": 16554,
  "のだいなみっくりんくらいぶらりを": 1180,
  "のおだいしょうりゃくかのう≫はつ": 6068,
  "のおだいしょうりゃくかのうにたい": 4780,
  "のおだいしょうりゃくかのうにとう": 42946,
  "のおだいしょうりゃくかのうをひろ": 2230,
  "のおだいしょうりゃくかのうをせん": 9792,
  "はごるふだいじぇすとおんらいんく": 1490,
  "ぶごるふだいじぇすとおんらいんれ": 1442,
  "るけんだぶりゅだぶりゅだぶりゅー": 1385,
  "おしおだいしょうりゃくかのういち": 15040,
  "だいなみっくりんくらいぶらりじま": 1112,
  "じおきゃっしゅでぃすぺんさーだい": 1253,
  "どおだいしょうりゃくかのうでいち": 1923,
  "きゃっしゅでぃすぺんさーだいま2": 2812,
  "らまきゃっしゅでぃすぺんさーだい": 6703,
  "(ごるふだいじぇすとおんらいんん": 1561,
  "だいなみっくりんくらいぶらりーじ": 1186,
  "にんきのおだいしょうりゃくかのう": 15030,
  "ことしのおだいしょうりゃくかのう": 1223,
  "きょうのおだいしょうりゃくかのう": 9154,
  "だいいまいあさみがえんじるほうの": 1673,
  "だいめいまいあさみがえんじるほう": 1142,
  "りょうだいさんじゅうきゅうじょう": 3462,
  "からだのきゅうじゅうごぱーせんと": 1429,
  "せんおだいしょうりゃくかのう:り": 3234,
  "さきのおだいしょうりゃくかのう*": 9690,
  "さきのおだいしょうりゃくかのうを": 9697,
  "はいりおだいしょうりゃくかのう-": 5063,
  "はいりおだいしょうりゃくかのう1": 2149,
  "はいりおだいしょうりゃくかのう2": 1144,
  "すべてのおだいしょうりゃくかのう": 2647,
  "まえらだぶりゅだぶりゅだぶりゅー": 1485,
  "かさきおだいしょうりゃくかのう:": 3234,
  "かさきのおだいしょうりゃくかのう": 19390,
  "おなじおだいしょうりゃくかのうに": 3185,
  "あわれだぶりゅだぶりゅだぶりゅー": 1077,
  "かいのおだいしょうりゃくかのう≫": 6068,
  "かいのおだいしょうりゃくかのうで": 1141,
  "かいのおだいしょうりゃくかのうは": 1159,
  "だん(いまいあさみがえんじるほう": 1488,
  "だんのいまいあさみがえんじるほう": 2517,
  "だんいまいあさみがえんじるほう)": 1665,
  "だんいまいあさみがえんじるほうの": 1481,
  "ざいこのおだいしょうりゃくかのう": 2226,
  "やまだいまいあさみがえんじるほう": 1798,
  "としのおだいしょうりゃくかのうは": 1005,
  "かんじだぶりゅだぶりゅだぶりゅー": 1300,
  "にちでだぶりゅだぶりゅだぶりゅー": 1070,
  "にちのおだいしょうりゃくかのう:": 2603,
  "にちのおだいしょうりゃくかのう「": 1263,
  "にちのおだいしょうりゃくかのうは": 1263,
  "つきのおだいしょうりゃくかのう「": 1333,
  "つきのおだいしょうりゃくかのうは": 2712,
  "らいいだぶりゅだぶりゅだぶりゅー": 1268,
  "つぎのおだいしょうりゃくかのうは": 2470,
  "じかいのおだいしょうりゃくかのう": 1134,
  "きのおだいしょうりゃくかのういち": 15031,
  "り、ごるふだいじぇすとおんらいん": 2436,
  "いまいあさみがえんじるほう、だい": 1203,
  "いまいあさみがえんじるほうのだい": 1634,
  "いまいあさみがえんじるほうだいり": 1464,
  "こうしたおだいしょうりゃくかのう": 31542,
  "だいきゅうひゃくななじゅうごかい": 1076,
  "すてきなおだいしょうりゃくかのう": 1185,
  "わだいのきゃっしゅでぃすぺんさー": 1899,
  "うんどうじょううんどうばでくだり": 1467,
  "やろうだぶりゅだぶりゅだぶりゅー": 1079,
  "ざいだんほうじんきたきゅうしゅう": 1353,
  "//だぶりゅだぶりゅだぶりゅー1": 1013,
  "//だぶりゅだぶりゅだぶりゅー2": 1563,
  "のおだいしょうりゃくかのう100": 3149,
  "せんななひゃくななじゅうねんだい": 1062,
  "せんななひゃくはちじゅうねんだい": 1215,
  "せんはっぴゃくさんじゅうねんだい": 1169,
  "せんはっぴゃくよんじゅうねんだい": 1020,
  "せんはっぴゃくろくじゅうねんだい": 1579,
  "せんはっぴゃくななじゅうねんだい": 1799,
  "せんはっぴゃくはちじゅうねんだい": 2385,
  "せんきゅうひゃくにじゅうねんだい": 15589,
  "せんきゅうひゃくよんじゅうねんだ": 8967,
  "せんきゅうひゃくごじゅうねんだい": 32577,
  "せんきゅうひゃくろくじゅうねんだ": 61273,
  "せんきゅうひゃくはちじゅうえんだ": 1317,
  "じゅうきゅうじょうじょうれいだい": 1277,
  "さんびゃくじゅうごえんをいただき": 2584,
  "さんびゃくじゅうごえんちょうだい": 1251,
  "さんじゅうきゅうねんほうりつだい": 3213,
  "さんじゅうきゅうじょうだいこう1": 5057,
  "さんじゅうきゅうじょうだいこう2": 2750,
  "さんじゅうきゅうじょうだいこう4": 1088,
  "よんじゅうよんだいだいとうりょう": 1591,
  "よんじゅうきゅうねんほうりつだい": 2273,
  "よんだぶりゅーでぃー、えむてぃー": 3640,
  "ごひゃくにじゅうごえんちょうだい": 1280,
  "ななじゅうきゅうかいせんばつだか": 1282,
  "はっぴゃくきゅうじゅうねんだいに": 2117,
  "はっぴゃくきゅうじゅうねんだいの": 1196,
  "はちじゅうきゅうえんだいぜんはん": 1346,
  "はちじゅうきゅうかいぜんこくだか": 5870,
  "きゅうひゃくじゅうさんねん(だい": 4079,
  "きゅうひゃくじゅうよんねん(だい": 4952,
  "きゅうひゃくじゅうろくねん(だい": 3177,
  "きゅうひゃくじゅうななねん(だい": 3751,
  "きゅうひゃくじゅうはちねん(だい": 4736,
  "きゅうじゅういっかいぜんこくだか": 12298,
  "きゅうひゃくにじゅうにねん(だい": 4929,
  "きゅうひゃくにじゅうごねん(だい": 4990,
  "きゅうひゃくさんじゅうねんだい、": 4176,
  "きゅうひゃくさんじゅうねんだいか": 5514,
  "きゅうひゃくさんじゅうねんだいと": 1054,
  "きゅうひゃくさんじゅうねんだいに": 18333,
  "きゅうひゃくさんじゅうねんだいの": 22482,
  "きゅうひゃくさんじゅうねんだいま": 1152,
  "きゅうひゃくさんじゅうねんだい以": 2057,
  "きゅうひゃくさんじゅうねんだいご": 2768,
  "きゅうひゃくよんじゅうねんだい、": 1429,
  "きゅうひゃくよんじゅうねんだいか": 3155,
  "きゅうひゃくよんじゅうねんだいに": 7025,
  "きゅうひゃくよんじゅうねんだいの": 5729,
  "きゅうひゃくよんじゅうねんだいご": 2638,
  "きゅうじゅうよんだいしゅしょうに": 1456,
  "きゅうひゃくごじゅうねんだいはつ": 2646,
  "きゅうひゃくごじゅうねんだいまえ": 1815,
  "きゅうひゃくごじゅうねんだいはん": 2432,
  "きゅうひゃくごじゅうねんだいまつ": 2264,
  "きゅうひゃくろくじゅうねんだい)": 1073,
  "きゅうひゃくろくじゅうねんだい、": 8334,
  "きゅうひゃくろくじゅうねんだいか": 19129,
  "きゅうひゃくろくじゅうねんだいで": 1149,
  "きゅうひゃくろくじゅうねんだいと": 1531,
  "きゅうひゃくろくじゅうねんだいに": 42679,
  "きゅうひゃくろくじゅうねんだいの": 32877,
  "きゅうひゃくろくじゅうねんだいは": 2716,
  "きゅうひゃくろくじゅうねんだいま": 5216,
  "きゅうひゃくろくじゅうねんだいよ": 1467,
  "きゅうひゃくろくじゅうねんだいを": 2246,
  "きゅうひゃくろくじゅうねんだい以": 9205,
  "きゅうひゃくろくじゅうねんだいご": 16385,
  "きゅうひゃくななじゅうねんにだい": 1033,
  "きゅうひゃくななじゅうねんのだい": 2361,
  "きゅうひゃくななじゅうねんだい)": 1329,
  "きゅうひゃくななじゅうねんだい、": 8274,
  "きゅうひゃくななじゅうねんだいか": 19204,
  "きゅうひゃくななじゅうねんだいで": 1597,
  "きゅうひゃくななじゅうねんだいと": 1859,
  "きゅうひゃくななじゅうねんだいに": 51033,
  "きゅうひゃくななじゅうねんだいの": 36138,
  "きゅうひゃくななじゅうねんだいは": 3603,
  "きゅうひゃくななじゅうねんだいま": 6048,
  "きゅうひゃくななじゅうねんだいよ": 2044,
  "きゅうひゃくななじゅうねんだいを": 2644,
  "きゅうひゃくななじゅうねんだい以": 12393,
  "きゅうひゃくななじゅうねんだいご": 18811,
  "きゅうひゃくはちじゅうねんだい)": 1066,
  "きゅうひゃくはちじゅうねんだい、": 8142,
  "きゅうひゃくはちじゅうねんだいか": 16703,
  "きゅうひゃくはちじゅうねんだいで": 1273,
  "きゅうひゃくはちじゅうねんだいと": 1463,
  "きゅうひゃくはちじゅうねんだいに": 56171,
  "きゅうひゃくはちじゅうねんだいの": 34362,
  "きゅうひゃくはちじゅうねんだいは": 4385,
  "きゅうひゃくはちじゅうねんだいま": 6458,
  "きゅうひゃくはちじゅうねんだいよ": 1687,
  "きゅうひゃくはちじゅうねんだいを": 2875,
  "きゅうひゃくはちじゅうねんだい以": 15406,
  "きゅうひゃくはちじゅうねんだいご": 26326,
  "://だぶりゅだぶりゅだぶりゅー": 134004,
  "えーけーびーふぉーてぃえいとだい": 1873,
  "きゃっしゅでぃすぺんさーだけでも": 1050,
  "きゃっしゅでぃすぺんさーだったの": 1021,
  "きゃっしゅでぃすぺんさーをいただ": 1061,
  "きゃっしゅでぃすぺんさーをだした": 3001,
  "きゃっしゅでぃすぺんさーをだして": 5233,
  "きゃっしゅでぃすぺんさーをきくだ": 1029,
  "きゃっしゅでぃすぺんさーれこーだ": 1776,
  "きゃっしゅでぃすぺんさーだしてる": 1461,
  "でぃふぇんだーとごーるきーぱーの": 1080,
  "だいれくとめーるだいこうかいしゃ": 1500,
  "だいれくとめーるはっそうだいこう": 2165,
  "でぃーぶいでぃーぷらすあーるだぶ": 1529,
  "がんだむういんぐはきゅうぎょう)": 1050,
  "てぃーだぶりゅーあーるとでんきた": 3504,
  "だぶりゅーびーしーけっしょうせん": 1496,
  "だぶりゅてぃーおーかくりょうかい": 2721,
  "わーるどかっぷにっぽんだいひょう": 5387,
  "あだるとちるどれんでにゅうかいは": 8974,
  "ゆないてっどえあらいんだいじりん": 1158,
  "だぶりゅだぶりゅだぶりゅー^・^": 1060,
  "だぶりゅだぶりゅだぶりゅーそうい": 1070,
  "だぶりゅだぶりゅだぶりゅーだから": 1358,
  "だぶりゅだぶりゅだぶりゅーちょっ": 1440,
  "だぶりゅだぶりゅだぶりゅーっうぇ": 3285,
  "だぶりゅだぶりゅだぶりゅーでも、": 1057,
  "だぶりゅだぶりゅだぶりゅーという": 2172,
  "だぶりゅだぶりゅだぶりゅーとりあ": 1315,
  "だぶりゅだぶりゅだぶりゅーどんだ": 1238,
  "だぶりゅだぶりゅだぶりゅーさーせ": 1003,
  "だぶりゅだぶりゅだぶりゅーまじで": 1010,
  "だぶりゅだぶりゅだぶりゅー・・・": 2334,
  "おまだぶりゅだぶりゅだぶりゅーw": 1192,
  "◆どのおだいしょうりゃくかのうの": 16796,
  "「このおだいしょうりゃくかのうの": 2231,
  "」というおだいしょうりゃくかのう": 1388,
  "だぶりゅだぶりゅだぶりゅーぁぁぁ": 1211,
  "あだぶりゅだぶりゅだぶりゅーぁぁ": 1090,
  "いってだぶりゅだぶりゅだぶりゅー": 2890,
  "いてるだぶりゅだぶりゅだぶりゅー": 1255,
  "いないだぶりゅだぶりゅだぶりゅー": 2554,
  "うめえだぶりゅだぶりゅだぶりゅー": 1199,
  "ええだぶりゅだぶりゅだぶりゅーぇ": 2904,
  "だぶりゅだぶりゅだぶりゅーぇだろ": 1551,
  "えてるだぶりゅだぶりゅだぶりゅー": 1102,
  "えますだぶりゅだぶりゅだぶりゅー": 1072,
  "えるなだぶりゅだぶりゅだぶりゅー": 1049,
  "おもしろおだいしょうりゃくかのう": 5838,
  "おだいしょうりゃくかのう:あな1": 2610,
  "おだいしょうりゃくかのう:これ2": 2608,
  "おだいしょうりゃくかのう:こむ3": 2607,
  "おだいしょうりゃくかのう:りんく": 3235,
  "おだいしょうりゃくかのうおめでと": 2275,
  "おだいしょうりゃくかのうがありま": 5339,
  "おだいしょうりゃくかのうちゃん*": 5628,
  "おだいしょうりゃくかのうですが、": 1070,
  "おだいしょうりゃくかのうでぶろぐ": 1871,
  "おだいしょうりゃくかのうについて": 2394,
  "おだいしょうりゃくかのうにそって": 1461,
  "おだいしょうりゃくかのうのこーこ": 2225,
  "おだいしょうりゃくかのうはこちら": 2713,
  "おだいしょうりゃくかのうはまだあ": 3662,
  "おだいしょうりゃくかのうは・・・": 1447,
  "おだいしょうりゃくかのうをいただ": 1412,
  "おだいしょうりゃくかのうをだして": 2103,
  "おだいしょうりゃくかのうぶろぐ:": 1798,
  "おだいしょうりゃくかのうらんきん": 5906,
  "がさいだいろくじゅうにぱーせんと": 1606,
  "きめえだぶりゅだぶりゅだぶりゅー": 1369,
  "ぎだろだぶりゅだぶりゅだぶりゅー": 7532,
  "だぶりゅだぶりゅだぶりゅーぎるな": 1513,
  "げだぶりゅだぶりゅだぶりゅーぇな": 1108,
  "こいつだぶりゅだぶりゅだぶりゅー": 1755,
  "ことでだぶりゅだぶりゅだぶりゅー": 1503,
  "このおだいしょうりゃくかのうでぶ": 1813,
  "このおだいしょうりゃくかのうのU": 2226,
  "このおだいしょうりゃくかのうのこ": 2228,
  "さいねだぶりゅだぶりゅだぶりゅー": 1355,
  "されたおだいしょうりゃくかのうが": 5024,
  "ざまあだぶりゅだぶりゅだぶりゅー": 1183,
  "しいなだぶりゅだぶりゅだぶりゅー": 3777,
  "しいねだぶりゅだぶりゅだぶりゅー": 1181,
  "したおだいしょうりゃくかのう--": 3752,
  "したおだいしょうりゃくかのうはま": 3661,
  "したねだぶりゅだぶりゅだぶりゅー": 2899,
  "してるだぶりゅだぶりゅだぶりゅー": 5162,
  "しないだぶりゅだぶりゅだぶりゅー": 1624,
  "しょうだぶりゅだぶりゅだぶりゅー": 5525,
  "しようだぶりゅだぶりゅだぶりゅー": 1111,
  "しろおだいしょうりゃくかのうらん": 5819,
  "すぐるだぶりゅだぶりゅだぶりゅー": 3478,
  "すげだぶりゅだぶりゅだぶりゅーぇ": 1469,
  "すげえだぶりゅだぶりゅだぶりゅー": 1264,
  "すだぶりゅだぶりゅだぶりゅーざか": 1486,
  "すよねだぶりゅだぶりゅだぶりゅー": 4092,
  "たおだいしょうりゃくかのうがあり": 4973,
  "たおだいしょうりゃくかのうはまだ": 3662,
  "ただいたきゃっしゅでぃすぺんさー": 1437,
  "ただろだぶりゅだぶりゅだぶりゅー": 1373,
  "たまえだぶりゅだぶりゅだぶりゅー": 1607,
  "だから、きゃっしゅでぃすぺんさー": 1131,
  "だけど、きゃっしゅでぃすぺんさー": 2130,
  "ちゃうだぶりゅだぶりゅだぶりゅー": 1655,
  "ちゃんだぶりゅだぶりゅだぶりゅー": 2371,
  "ってるだぶりゅだぶりゅだぶりゅー": 11335,
  "ってろだぶりゅだぶりゅだぶりゅー": 1026,
  "てさんびゃくじゅうごえんいただき": 1791,
  "ているだぶりゅだぶりゅだぶりゅー": 3287,
  "てそうだぶりゅだぶりゅだぶりゅー": 1129,
  "てみるだぶりゅだぶりゅだぶりゅー": 1181,
  "てやれだぶりゅだぶりゅだぶりゅー": 1498,
  "てるよだぶりゅだぶりゅだぶりゅー": 4267,
  "であるだぶりゅだぶりゅだぶりゅー": 1248,
  "ですかだぶりゅだぶりゅだぶりゅー": 10975,
  "というおだいしょうりゃくかのうが": 1213,
  "というおだいしょうりゃくかのうで": 4789,
  "というおだいしょうりゃくかのうに": 1644,
  "というおだいしょうりゃくかのうを": 1797,
  "とだなだぶりゅだぶりゅだぶりゅー": 1251,
  "どのおだいしょうりゃくかのうのき": 16845,
  "ないとだぶりゅだぶりゅだぶりゅー": 1574,
  "なのかだぶりゅだぶりゅだぶりゅー": 3301,
  "ねえなだぶりゅだぶりゅだぶりゅー": 1056,
  "のきゃっしゅでぃすぺんさーをだし": 1641,
  "の「このおだいしょうりゃくかのう": 2229,
  "のおだいしょうりゃくかのうでぶろ": 1841,
  "のおだいしょうりゃくかのうのこー": 2239,
  "のおだいしょうりゃくかのうのきじ": 16859,
  "のおだいしょうりゃくかのうは、「": 2702,
  "のおだいしょうりゃくかのうは「お": 1015,
  "のおだいしょうりゃくかのうはこち": 2889,
  "のおだいしょうりゃくかのうは・・": 2263,
  "のおだいしょうりゃくかのう・・・": 1162,
  "のかねだぶりゅだぶりゅだぶりゅー": 1227,
  "のかよだぶりゅだぶりゅだぶりゅー": 11396,
  "のになだぶりゅだぶりゅだぶりゅー": 1792,
  "まいかだぶりゅだぶりゅだぶりゅー": 1191,
  "まえだぶりゅだぶりゅだぶりゅー(": 1141,
  "まくりだぶりゅだぶりゅだぶりゅー": 2906,
  "ますよだぶりゅだぶりゅだぶりゅー": 5050,
  "もしろおだいしょうりゃくかのうら": 5819,
  "だぶりゅだぶりゅだぶりゅーゃうよ": 1184,
  "だぶりゅだぶりゅだぶりゅーゃった": 2822,
  "だぶりゅだぶりゅだぶりゅーゃって": 1321,
  "だぶりゅだぶりゅだぶりゅーゃない": 3232,
  "だぶりゅだぶりゅだぶりゅーゃねぇ": 1585,
  "だぶりゅだぶりゅだぶりゅーゃねえ": 1320,
  "だぶりゅだぶりゅだぶりゅーゃんか": 1150,
  "やべだぶりゅだぶりゅだぶりゅーぇ": 1005,
  "だぶりゅだぶりゅだぶりゅーょうか": 1786,
  "だぶりゅだぶりゅだぶりゅーょうね": 1597,
  "ようでだぶりゅだぶりゅだぶりゅー": 1031,
  "りすだぶりゅだぶりゅだぶりゅーぎ": 2030,
  "りそうだぶりゅだぶりゅだぶりゅー": 1354,
  "りんぐだぶりゅだぶりゅだぶりゅー": 1281,
  "るかなだぶりゅだぶりゅだぶりゅー": 1213,
  "るよねだぶりゅだぶりゅだぶりゅー": 1922,
  "るわなだぶりゅだぶりゅだぶりゅー": 1044,
  "れたおだいしょうりゃくかのうがあ": 4960,
  "れてるだぶりゅだぶりゅだぶりゅー": 3236,
  "ろおだいしょうりゃくかのうらんき": 5819,
  "んからのおだいしょうりゃくかのう": 1082,
  "んすかだぶりゅだぶりゅだぶりゅー": 1073,
  "だぶりゅだぶりゅだぶりゅーぁはぁ": 1526,
  "だぶりゅだぶりゅだぶりゅーいそす": 1274,
  "いちおしおだいしょうりゃくかのう": 15037,
  "いと(だぶりゅだぶりゅだぶりゅー": 2884,
  "だぶりゅだぶりゅだぶりゅーうける": 1201,
  "えっとだぶりゅだぶりゅだぶりゅー": 1333,
  "かおすだぶりゅだぶりゅだぶりゅー": 1266,
  "がーどおだいしょうりゃくかのうで": 1923,
  "きんぐだぶりゅだぶりゅだぶりゅー": 3129,
  "さいとだぶりゅだぶりゅだぶりゅー": 4629,
  "しょんだぶりゅだぶりゅだぶりゅー": 1229,
  "ちょんだぶりゅだぶりゅだぶりゅー": 1153,
  "[だぶりゅだぶりゅだぶりゅーっち": 1568,
  "てぃーだぶりゅだぶりゅだぶりゅー": 1877,
  "にゅーだぶりゅだぶりゅだぶりゅー": 1741,
  "だぶりゅだぶりゅだぶりゅーばかす": 1299,
  "ばろすだぶりゅだぶりゅだぶりゅー": 1517,
  "だぶりゅだぶりゅだぶりゅーばーか": 1325,
  "だぶりゅだぶりゅだぶりゅーふいた": 1609,
  "ぺーじだぶりゅだぶりゅだぶりゅー": 3088,
  "りてぃだぶりゅだぶりゅだぶりゅー": 1474,
  "れべるだぶりゅだぶりゅだぶりゅー": 1471,
  "おだいしょうりゃくかのうんがーど": 1923,
  "・がんだむういんぐはきゅうぎょう": 1057,
  "・・・だぶりゅだぶりゅだぶりゅー": 15304,
  "(だぶりゅだぶりゅだぶりゅーーじ": 2234,
  "(だぶりゅだぶりゅだぶりゅーーす": 1355,
  "だぶりゅだぶりゅだぶりゅーーせん": 3021,
  "だぶりゅだぶりゅだぶりゅーーろー": 1044,
  "だぶりゅだぶりゅだぶりゅーーーー": 3640,
  "まんてぃーだぶりゅーあーるとでん": 4760,
  "ちゅうきょうだいちゅうきょうだか": 5695,
  "あらかじめごりょうしょういただき": 3781,
  "にんじょうほうとりあつかいただし": 1800,
  "だいしょうぐんみなもとのさねとも": 1189,
  "りょうだいじゅうきゅうじょうだい": 3462,
  "からだのやくさんじゅうぱーせんと": 1041,
  "からだのやくろくじゅうぱーせんと": 1296,
  "からだのやくななじゅうぱーせんと": 1338,
  "れいだいにじゅうきゅうじょうだい": 1490,
  "いりのおだいしょうりゃくかのう0": 4697,
  "いりのおだいしょうりゃくかのう1": 1886,
  "だされたおだいしょうりゃくかのう": 1224,
  "しゅっしょうだいえんしゅうじょう": 1681,
  "きょうだいにじゅうよんかいあきら": 4816,
  "およびだいさんじゅうきゅうじょう": 1634,
  "ごう)だいさんじゅうきゅうじょう": 1081,
  "いんほうだいにじゅうきゅうじょう": 1782,
  "ほうをあやまにゅうりょくいただき": 5124,
  "だいせんよんひゃくはちじゅうえん": 1409,
  "だいようりょうえいちでぃーでぃー": 7718,
  "はじめ・がんだむういんぐはきゅう": 1056,
  "たからづかだいげきじょうおおやけ": 2294,
  "ことぶきりょうひんだいじゅうろく": 1156,
  "やままんてぃーだぶりゅーあーると": 4760,
  "かわみだれあゆみしょうじゅしょう": 2876,
  "せんりゃくがたしゅうぎょうただし": 1232,
  "ぼうりょくだんきゅうしゅうまこと": 1092,
  "きょくきゅうじゅうきゅうえんでだ": 4307,
  "じょうれいだいじゅうきゅうじょう": 7132,
  "じょうれいだいさんじゅうにじょう": 2175,
  "じょうじょうれいだいきゅうじょう": 4070,
  "らいことぶきりょうひんだいじゅう": 1049,
  "ひがしきゅうしゅうりゅうこくだか": 1309,
  "そめ[だぶりゅだぶりゅだぶりゅー": 5944,
  "あんない(だいれくとめーるいたる": 1381,
  "きにいりおだいしょうりゃくかのう": 16550,
  "ほうでぃふぇんだーがじょうしょう": 1591,
  "ほうだいにじゅうきゅうじょうだい": 4840,
  "ほうだいさんじゅうきゅうじょうの": 2715,
  "ほうだいきゅうじゅうきゅうじょう": 3362,
  "ほうだいひゃくきゅうじゅうきゅう": 1268,
  "とくしゅうだいよんじゅういっかい": 2931,
  "きょきょうぎゅうびょうもんだいで": 1040,
  "いまいあさみがえんじるほうだった": 2196,
  "ひゃくななじゅうきゅうじょうだい": 2413,
  "ひゃくきゅうじゅういちじょうだい": 1064,
  "ひゃくきゅうじゅうななじょうだい": 1735,
  "ひゃくきゅうじゅうさんじょうだい": 1175,
  "ひゃくきゅうじゅうはちじょうだい": 3359,
  "ひゃくきゅうじゅうろくじょうだい": 1644,
  "ひゃくきゅうじゅうよんじょうだい": 1626,
  "ひゃくはちじゅうきゅうじょうだい": 3097,
  "ひゃくろくじゅうきゅうじょうだい": 1702,
  "ひゃくじゅうきゅうじょうだいいち": 2431,
  "ひゃくよんじゅうきゅうじょうだい": 2999,
  "だいひゃくよんじゅうさんかいごみ": 1768,
  "だいひゃくごじゅうきゅうかいこく": 1002,
  "だいせんろっぴゃくよんじゅうにわ": 1043,
  "だいひゃくろくじゅうよんかいこく": 1540,
  "だいひゃくろくじゅうろっかいこく": 1676,
  "だいひゃくななじゅういっかいこく": 1301,
  "だいひゃくななじゅうよんかいこく": 1084,
  "だいじゅうきゅうじょうじょうれい": 1302,
  "だいにじゅうきゅうじょうにただし": 1788,
  "だいにじゅうきゅうじょうのただし": 2717,
  "だいさんじゅうきゅうかいぜんこく": 1572,
  "だいさんじゅうきゅうかいにっぽん": 2328,
  "だいさんじゅうきゅうじょうだい1": 4338,
  "だいさんじゅうきゅうじょうだい2": 2181,
  "だいさんじゅうきゅうじょうだい3": 1031,
  "だいさんじゅうきゅうじょうだい4": 1032,
  "だいよんじゅういっかいとうきょう": 1276,
  "だいよんじゅうきゅうかいにっぽん": 2706,
  "だいななじゅうきゅうかいせんばつ": 1316,
  "だいはちじゅうきゅうかいぜんこく": 3279,
  "だいはちじゅうきゅうかいてんのう": 1092,
  "だいきゅうじゅういっかいぜんこく": 5731,
  "だいさんひゃくじゅうきゅうじょう": 1107,
  "だいきゅうじゅうきゅうじょうだい": 3671,
  "だいろくひゃくきゅうじゅうきゅう": 1251,
  "だいひゃくななじゅうきゅうじょう": 2486,
  "だいひゃくさんじゅうきゅうじょう": 1325,
  "だいひゃくきゅうじゅういちじょう": 1586,
  "だいひゃくきゅうじゅうななじょう": 4173,
  "だいひゃくきゅうじゅうさんじょう": 1886,
  "だいひゃくきゅうじゅうはちじょう": 3133,
  "だいひゃくきゅうじゅうろくじょう": 2347,
  "だいひゃくきゅうじゅうよんじょう": 2575,
  "だいひゃくはちじゅうきゅうじょう": 2257,
  "だいひゃくろくじゅうきゅうじょう": 2619,
  "だいひゃくじゅうきゅうじょうだい": 2548,
  "だいひゃくよんじゅうきゅうじょう": 3322,
  "あめりかだいとうりょうしゅうにん": 1518,
  "くだりかぶとちょうしょうけんけっ": 1109,
  "くだりぎょうむとりあつかいりょう": 2013,
  "きそくだいさんじゅうきゅうじょう": 1046,
  "けいほうだいにじゅうきゅうじょう": 13324,
  "うんどうじょううんどうばにだして": 1041,
  "いんけんさくだいれくとどらいぶま": 1790,
  "けんりょうさんじゅうぱーせんとだ": 1201,
  "いただきはさんびゃくろくじゅうど": 2153,
  "えーげかいのてーまみせられてだい": 1015,
  "ぱーせんとで、かんきょうもんだい": 1906,
  "ぱーせんとのひとがからだがやわら": 2178,
  "(にちしゅく・がんだむういんぐ・": 1068,
  "(しょうわさんじゅうはちねんだい": 3019,
  "しゃだんほうじんにっぽんけんちく": 3212,
  "しゃだんほうじんにっぽんかんこう": 2742,
  "しゃだんほうじんにっぽんせいねん": 3458,
  "しゃだんほうじんらくごきょうかい": 1471,
  "しゃだんほうじんのうりんすいさん": 1239,
  "ざいだんほうじんけんこう・からだ": 1023,
  "ざいだんほうじんにっぽんたいいく": 1950,
  "ざいだんほうじんにっぽんいりょう": 4211,
  "ざいだんほうじんにっぽんこくさい": 1166,
  "ざいだんほうじんにっぽんけんちく": 2809,
  "ざいだんほうじんにっぽんきしょう": 1010,
  "ざいだんほうじんにほんさんぎょう": 3112,
  "ざいだんほうじんにっぽんもうどう": 1848,
  "ざいだんほうじんにっぽんやちょう": 2828,
  "ざいだんほうじんにほんしょくひん": 2098,
  "ざいだんほうじんまつはくびじゅつ": 1416,
  "ざいだんほうじんかせんかんきょう": 1034,
  "ざいだんほうじんいしかわけんさん": 2856,
  "ざいだんほうじんふくおかけんなか": 1902,
  ")だいひょうとりしまりやくちゅう": 1071,
  ")だいじゅうきゅうじょうのただし": 1046,
  ",だいよんじゅういっかいにっぽん": 1562,
  "まいなすいちむいかほんだいひょう": 1064,
  "まいなすいちなのかほんだいひょう": 1481,
  "まいなすいちようかほんだいひょう": 1696,
  "-だいきゅうじゅうにかいぜんこく": 1051,
  "/じぇいあーるきゅうだいほんせん": 1112,
  "/こうきょうきょくだいきゅうばん": 1672,
  "ぜろせんちめーとるいじょうのだい": 1690,
  "じゅういちだいしょうぐんいえなり": 1440,
  "じゅういちだいしょうぐんとくがわ": 1346,
  "じゅうさんだいしょうぐんいえさだ": 1568,
  "じゅうさんだいしょうぐんとくがわ": 1631,
  "じゅうよんだいしょうぐんけしげる": 1383,
  "じゅうよんだいしょうぐんとくがわ": 1348,
  "せんはっぴゃくねんだいねんだいに": 2633,
  "せんはっぴゃくねんだいねんだいの": 3130,
  "せんはっぴゃくねんだいねんだいご": 1693,
  "せんはっぴゃくごじゅうねんだいに": 1221,
  "じゅうはっさいしょうじょがはだか": 1346,
  "せんきゅうひゃくじゅうねんだいか": 1211,
  "せんきゅうひゃくじゅうねんだいに": 2164,
  "せんきゅうひゃくじゅうねんだいの": 1623,
  "じゅうきゅうじょうだいこうだい1": 3051,
  "じゅうきゅうじょうだいこうだい2": 3122,
  "いちがつにじゅうさんにちにくだり": 1729,
  "にじゅうだいおふぇんすらいんにひ": 8901,
  "にじゅうろくごう)だいいちじょう": 1337,
  "にじゅうきゅうねんほうりつだい1": 4216,
  "にじゅうきゅうねんほうりつだい8": 2954,
  "にじゅうきゅうじょうののただし2": 1028,
  "にじゅうきゅうじょうだいこうに1": 1218,
  "にじゅうきゅうじょうだいこうの1": 4022,
  "にじゅうきゅうじょうだいこうに2": 1027,
  "にじゅうきゅうじょうだいこうの2": 1364,
  "にじょうじょうれいだいさんじょう": 2003,
  "にじょうじょうれいだいよんじょう": 1551,
  "さんびゃくじゅうごえんのだいいん": 1001,
  "さんびゃくじゅうごえんいただいて": 1052,
  "さんじゅういちねんほうりつだい1": 3414,
  "さんじゅうにじょうだいこうだい1": 1086,
  "さんじゅうさんねんほうりつだい1": 2357,
  "さんじゅうさんねんほうりつだい7": 1249,
  "さんじゅうよんねんほうりつだい1": 1898,
  "さんびゃくろくじゅうどのだいてん": 4612,
  "さんじゅうろくねんほうりつだい1": 1659,
  "さんじゅうろくねんほうりつだい2": 1523,
  "さんじゅうななねんほうりつだい1": 4953,
  "さんじゅうはちねんほうりつだい1": 2568,
  "さんじゅうはちかいだてちょうこう": 1375,
  "さんじょうしんじょうれいのただし": 1384,
  "さんじょうじょうれいだいごじょう": 1250,
  "よんじゅうにねんにじょうだいへん": 1105,
  "よんじゅうさんねんほうりつだい1": 3417,
  "よんじゅうはちねんほうりつだい1": 1021,
  "しがつにじゅうきゅうにちにくだり": 1205,
  "よんじょうじょうれいだいごじょう": 1004,
  "ごだぶりゅういちえいちでおとどけ": 1988,
  "ろくじゅうねんだいななじゅうねん": 1126,
  "ななじゅうねんだいはちじゅうねん": 1292,
  "ななひゃくごじゅっかいだいえんき": 3266,
  "はっぴゃくろくじゅうまんのだいべ": 1115,
  "きゅうじゅうねんだいをだいひょう": 2708,
  "きゅうじゅうびょうでなおすからだ": 2012,
  "きゅうひゃくにじゅうねんだいから": 4986,
  "きゅうひゃくにじゅうねんだいには": 2039,
  "きゅうひゃくにじゅうねんだいのあ": 1448,
  "きゅうひゃくごじゅうねんだいから": 12275,
  "きゅうひゃくごじゅうねんだいには": 3817,
  "きゅうひゃくごじゅうねんだいのあ": 1790,
  "きゅうひゃくごじゅうねんだいまで": 2789,
  "きゅうじゅうごねんのはんしんだい": 2373,
  "きゅうひゃくはちじゅうえんだった": 5000,
  ":こうきょうきょくだいきゅうばん": 3647,
  "あだるとちるどれんひゃくぼるとの": 1150,
  "あだるとちるどれん」がうんえいし": 5861,
  "あだるとちるどれんからきょだくを": 1005,
  "あだるとちるどれんでごかくにんく": 2288,
  "でぃふぇんだーさいえつらんりよう": 11733,
  "でぃふぇんだーけいしきでさくせい": 1523,
  "でぃふぇんだーけいしきでけいさい": 1152,
  "でぃふぇんだーけいしきのしょせき": 10367,
  "だってはてなだもん(ちゅういけつ": 3875,
  "だうんろーど(にちじょうせいかつ": 1068,
  "だうんろーどたいけんじっしちゅう": 1018,
  "だいれくとめーるはんのうりつあっ": 1017,
  "だいれくとめーるしょうひんぺーじ": 3240,
  "いーてぃーをごさんしょういただき": 9326,
  "いーてぃーとうきょうだいがくなか": 1187,
  "じーえいとかんきょうだいじんかい": 1461,
  "がんだむういんぐのえいぎょうにつ": 1125,
  "がんだむういんぐ・ねんまつねんし": 1818,
  "じぇいあーるきゅうだいほんせん(": 1535,
  "じぇいあーるせんだいえきにしぐち": 2050,
  "じぇいあーるはこだてほんせんはこ": 1139,
  "じぇいあーるはこだてほんせんさつ": 1177,
  "じぇいあーるほっかいどうはこだて": 1125,
  "じぇいあーるほくりくほんせんだか": 1234,
  "じぇいあーるしんかんせんでくだり": 1704,
  "じぇいあーるにいがたえきまんだい": 1731,
  "じぇいあーるひがしにほんせんだい": 1200,
  "じぇいあーるとうかいどうせんだい": 1260,
  "じぇいあーるたかやまほんせんだか": 2754,
  "えぬいーてぃーとうきょうだいがく": 1189,
  "えぬえいちけいこうきょうがくだん": 13907,
  "えぬえすだぶりゅー、とうきょうと": 1219,
  "おふぇんすらいんにやくだつじょう": 1695,
  "おふぇんすらいんのなやみそうだん": 1218,
  "おふぇんすらいんとうきょうわんだ": 2916,
  "あーるあいだいちょうないしきょう": 2630,
  "たっちだうん(せいかんせんしょう": 1625,
  "てぃーてぃーひがしにっぽんのだい": 2189,
  "てぃーだぶりゅーあーるとでんつく": 1256,
  "あんだーにじゅうさんにっぽんだい": 2011,
  "だぶりゅーしーでぃーえむえいかた": 1034,
  "だぶりゅーでぃ、えむてぃーびーで": 1822,
  "だぶるえいちおーじむきょくちょう": 1038,
  "だぶりゅてぃーあいげんゆさきもの": 1411,
  "わーるどかっぷ、にほんだいひょう": 2067,
  "わーるどかっぷ】にほんだいひょう": 2107,
  "わーるどかっぷのにほんだいひょう": 2165,
  "わーるどかっぷ・にほんだいひょう": 1010,
  "えっくすはにっぽんさいだいきゅう": 11700,
  "あだるとちるどれん」をかいじょし": 3600,
  "あだるとちるどれんがもろはしさん": 3113,
  "びーわいしゅくとくだいがくひがし": 3642,
  "■だいにじゅうきゅうかいこうほう": 1760,
  "◎がんだむういんぐ、おぼんいたる": 1876,
  "、ざいだんほうじんけんせつぎょう": 1070,
  "、ざいだんほうじんにっぽんじょう": 1010,
  "、せんはっぴゃくねんだいねんだい": 2955,
  "、せんきゅうひゃくじゅうねんだい": 1955,
  "、あだるとちるどれんひゃくぼると": 1114,
  "、ちゅうごくのだぶりゅてぃーおー": 1030,
  "、きゅうしゅうこうきょうがくだん": 1019,
  "、きゅうしゅうこうぎょうだいがく": 1588,
  "、きゅうしゅうさんぎょうだいがく": 1653,
  "、どうじょうだいきゅうこうちゅう": 1026,
  "、だいさんじゅうきゅうじょうだい": 2028,
  "、だいきゅうじゅうろくじょうだい": 1234,
  "、だいよんじゅうきゅうじょうだい": 1428,
  "、だいひゃくさんじゅうななじょう": 1146,
  "、だいひゃくさんじゅうはちじょう": 1286,
  "、だいひゃくさんじゅうろくじょう": 1198,
  "、だいひゃくにじゅうきゅうじょう": 1222,
  "、だいひゃくろくじゅうさんじょう": 1492,
  "、だいひゃくろくじゅうよんじょう": 1842,
  "「こうきょうきょくだいきゅうばん": 1359,
  "「だいさんじゅうろっかいはつめい": 5078,
  "」とくしゅうだいじゅうきゅうかい": 2902,
  "」とくしゅうだいにじゅうさんかい": 2902,
  "【ほうこく】あんだーざかうんたー": 1184,
  "】だいろくじゅうさんかいしょどう": 1226,
  "がさいだいよんじゅうぱーせんとお": 1387,
  "がさいだいごじゅうぱーせんとわり": 1119,
  "がさいだいななじゅうぱーせんとO": 48170,
  "しとうしょうだいしょうめいしょう": 2130,
  "す(にちしゅく・がんだむういんぐ": 1066,
  "ていますぷらんにんぐおふぃすわだ": 1178,
  "ではっぴゃくろくじゅうまんのだい": 1115,
  "どかんさいばんでてぃーだぶりゅー": 1610,
  "にやくだつどらっくおんどらぐーん": 3002,
  "にしんしゅつしただいれくとめーる": 1202,
  "のこうきょうきょくだいきゅうばん": 2942,
  "のにほんだいひょうでぃふぇんだー": 1208,
  "のぎょうきょうはんだんでぃーあい": 1537,
  "のあめりかだいとうりょうせんきょ": 1030,
  "はせんはっぴゃくねんだいねんだい": 1997,
  "はせんきゅうひゃくじゅうねんだい": 1065,
  "だいじゅうしちじょうのあらためび": 1234,
  "だいひゃくはちじゅうよんじょうび": 1223,
  "りのふくいんえすあーるだぶりゅー": 2183,
  "れしゃちょうだいひょうとりしまり": 1637,
  "をさいだいごじゅうぱーせんとわり": 2513,
  "をあやまにゅうりょくいただきかな": 5124,
  "きょうかい(だぶりゅーびーえーぐ": 2976,
  "さいと「ぷらんにんぐおふぃすわだ": 3382,
  "だぶりゅーあーるえっくすぷれっさ": 4611,
  "だいとうりょうしゅうにんひろしま": 1501,
  "のでぃふぇんだーがじょうしょうる": 1635,
  "だぶりゅあーるえっくすえすれっさ": 2132,
  "えぬえすだぶりゅー、とうきょうん": 1213,
  "・がんだむういんぐ・ねんまつねん": 1494,
  "・いんさつ・だいれくとめーるだい": 1489,
  "いちねんほうりつだいひゃくじゅう": 1030,
  "いっぱんびょういんだいがくびょう": 1686,
  "ななじゅういちじょうだいいちこう": 3812,
  "ななじゅうななじょう、だいひゃく": 1274,
  "ななじゅうななじょうだいいちこう": 3110,
  "ななじゅうさんじょうだいいちこう": 3912,
  "ななじゅうきゅうじょうだいにこう": 1485,
  "ななじゅうはちじょうだいいちこう": 4106,
  "ななじゅうろくじょうだいいちこう": 4048,
  "ななじゅうよんじょうだいいちこう": 3549,
  "ななねんほうりつだいひゃくじゅう": 1519,
  "しちじょうだいいちこうのあらため": 1002,
  "さんじゅういちじょうだいいちこう": 8979,
  "さんじゅういちじょうだいさんこう": 1534,
  "さんじゅうななじょうのじゅうだい": 1684,
  "さんじゅうななじょうだいいちこう": 7891,
  "さんじゅうななじょうだいさんこう": 2064,
  "さんじゅうさんじょうだいいちこう": 7703,
  "さんじゅうさんじょうだいさんこう": 2050,
  "さんじゅうさんじょうだいよんこう": 1302,
  "さんじゅうきゅうじょうのさんだい": 1113,
  "さんじゅうきゅうじょうだいにこう": 3519,
  "さんじゅうはちじょうだいいちこう": 8524,
  "さんじゅうはちじょうだいさんこう": 1402,
  "さんじゅうろくじょうだいいちこう": 8076,
  "さんじゅうろくじょうだいさんこう": 1503,
  "さんじゅうよんじょうだいいちこう": 9408,
  "さんじゅうよんじょうだいさんこう": 1918,
  "さんじゅうよんじょうだいよんこう": 1614,
  "さんじゅうねんほうりつだいひゃく": 1185,
  "さんじゅうじょうだいいちこうだい": 1361,
  "さんじょう、だいひゃくろくじゅう": 1372,
  "うえさんじゅうはちかいだてちょう": 1353,
  "じょうじょうしもじもさゆうひだり": 1089,
  "じょうだいぶんがくかいけんきゅう": 1487,
  "じょうしんえつどうみょうこうだか": 1074,
  "ちゅうきょうだいがくぶんがくかい": 1261,
  "ちゅうごくのだぶりゅてぃーおーか": 3232,
  "ちゅうごくのじゅうだいみょうちゃ": 3497,
  "ちゅうごくのじゅうだいみょうしゅ": 3485,
  "ちゅうおうくだいひょうとりしまり": 2279,
  "ちゅうおうおろしうりしじょうだい": 1738,
  "ちゅうおうごうどうちょうしゃだい": 1453,
  "ちゅうおうだいがく・みょうじょう": 1737,
  "ちゅうしょうきぎょうじぎょうだん": 2303,
  "ちゅうしょうきぎょうだいがっこう": 7671,
  "ちゅうしょうきぎょうそうだんしょ": 1708,
  "ちゅうしんにきゅうじゅうねんだい": 1257,
  "なかだかじゅんがっこうめいじゅん": 1041,
  "しゅえんだんゆうしょうじゅしょう": 1692,
  "きゅうじゅうさんじょうだいにこう": 1359,
  "きゅうしゅうのだいがくじょうほう": 7357,
  "きゅうしゅうだいがくどうそうせい": 1347,
  "きゅうしゅうだいがくめいよきょう": 1745,
  "きゅうしゅうだいがくだいがくいん": 9472,
  "きゅうしゅうこうぎょうだいがくの": 1303,
  "きゅうしゅうさんぎょうだいがくの": 1404,
  "きゅうしゅうげいじゅつこうかだい": 2335,
  "きゅうねんほうりつだいろくじゅう": 1563,
  "きゅうねんほうりつだいひゃくろく": 2658,
  "あらかじめごりょうしょういただけ": 2191,
  "にじゅうきゅうじょうだいいちこう": 9294,
  "にじゅうきゅうじょうだいさんこう": 1774,
  "にひゃくななじゅうろくじょうだい": 1100,
  "たがいちょくつううんてんをくだり": 1946,
  "こうきょうきょくだいきゅうばん「": 5807,
  "こうきょうきょくだいきゅうばんに": 1191,
  "こうきょうきょくだいきゅうばんほ": 1889,
  "きょうだいのいしょくしゅうりょう": 1150,
  "きょうだいがくなかはらじゅんけん": 1189,
  "きょうだいがくしゅっぱんかいがい": 4372,
  "きょうだいがくだいがくいんじょう": 3590,
  "きょうだいがくだいがくいんきょう": 6414,
  "きょうだいがくかいようけんきゅう": 2169,
  "きょうだいがくぶっせいけんきゅう": 1041,
  "きょうだいがくそうごうけんきゅう": 2666,
  "きょうがくげいだいがくきょうじゅ": 1206,
  "きょうがくげいだいがくきょういく": 1687,
  "きょうこうぎょうだいがくだいがく": 4590,
  "きょうていこくだいがくきょうじゅ": 2247,
  "きょうげいじゅつだいがくだいがく": 4603,
  "きょうげいじゅつだいがくびじゅつ": 1365,
  "きょうげいじゅつだいがくおんがく": 2081,
  "きょうしょうけんとりひきじょだい": 4730,
  "きょうぞうけいだいがくきょうじゅ": 1178,
  "きょうとさんぎょうだいがくきょう": 1138,
  "にんじょうほうはすりーだぶりゅー": 2117,
  "ひととうきょうだいがくしゅっぱん": 4427,
  "だいひきがねがくりょうしゅうしょ": 1155,
  "だいひがし、きゅうしゅうがくいん": 1394,
  "だいめかたおかひとしひだりまもる": 2003,
  "だいひょうえむえふなかむらしゅん": 1959,
  "だいひょうとりしまりやく:しょう": 1184,
  "だいひょうとりしまりやくをつとむ": 4599,
  "だいひょうとりしまりやくなかがわ": 1214,
  "だいひょうとりしまりやくかいちょ": 32808,
  "だいひょうとりしまりやくふくしゃ": 7513,
  "だいひょうとりしまりやくしっこう": 1718,
  "だいひょうとりしまりやくかじなみ": 1604,
  "だいひょうとりしまりやくたけざわ": 1609,
  "だいひょうしっこうやくしゃちょう": 3558,
  "だいきんひきかえりょうしゅうしょ": 1822,
  "だいせいしゅんぶんがくたいしょう": 1268,
  "りょうだいにじゅうきゅうじょうの": 1714,
  "りょうふそくだいじゅういちじょう": 1532,
  "にんしゃだいひょうとりしまりやく": 1639,
  "きゅうじつしゅっきんのだいきゅう": 1576,
  "かいほうだいななじゅうよんじょう": 2086,
  "かいしゃだいひょうとりしまりやく": 27028,
  "かいしゃじょうほうかいいんただし": 6534,
  "くらいひょうしょうだいをかくとく": 1772,
  "じゅうたくじょうれいしこうただし": 1688,
  "じゅうみんきほんだいちょういたる": 1012,
  "からだじぇいあーるとこなめせんを": 2189,
  "からだじょうまたはせいしんじょう": 2446,
  "からだいんかんとうろくげんぴょう": 2049,
  "からだいんかんとうろくしょうめい": 1751,
  "からだぎょう・じゅうどうせいふく": 1992,
  "からだひろう・びょうちゅうびょう": 2930,
  "からだしょうがいしゃをたいしょう": 1468,
  "からだしょうがいしゃてちょうまた": 1144,
  "からだしょうがいしゃてちょうとう": 1456,
  "からだしょうがいしゃふくしきょう": 2432,
  "れいだいじゅうきゅうじょうだい1": 1749,
  "れいだいじゅうきゅうじょうだい2": 1493,
  "れいふそくだいじゅうきゅうじょう": 2279,
  "さむらい・いのうえりょういちだい": 1915,
  "きょうふくだいがくじゅけんつとむ": 1673,
  "きょうふくじゅぎょうさんかんだい": 1509,
  "あたいにゅうしゅほうほう・ただし": 4184,
  "ほしょうじょうやくだいろくじょう": 2448,
  "しんしゅうだいがくきょういくがく": 2397,
  "はたらききじゅんほうしこうただし": 3345,
  "はたらきあんぜんえいせいほうだい": 4608,
  "ゆうしゅうしゅえんだんゆうしょう": 4939,
  "ゆうしゅうじょえんだんゆうしょう": 2734,
  "ひかりてつどうほくだいはんきゅう": 3504,
  "にゅうだいこくてん、きゅうしゅう": 1949,
  "ぜんこくちゅうしょうきぎょうだん": 5907,
  "はちじゅうさんじょうだいいちこう": 2972,
  "はちじゅうよんじょうだいいちこう": 2859,
  "はちねんほうりつだいひゃくじゅう": 1197,
  "こうきょうだんたいまたはおおやけ": 1199,
  "こうきょうだんたいとうがおおやけ": 1880,
  "ろくじゅういちじょうだいいちこう": 4631,
  "ろくじゅういちじょうだいさんこう": 1002,
  "ろくじゅうななじょうだいいちこう": 4676,
  "ろくじゅうさんじょう、だいひゃく": 1228,
  "ろくじゅうさんじょうだいいちこう": 4271,
  "ろくじゅうさんじょうだいさんこう": 1439,
  "ろくじゅうきゅうじょうだいにこう": 1251,
  "ろくじゅうはちじょうのきゅうだい": 1698,
  "ろくじゅうはちじょうだいいちこう": 5302,
  "ろくじゅうはちじょうだいさんこう": 1047,
  "ろくじゅうろくじょうだいいちこう": 3963,
  "ろくじゅうよんじょうだいいちこう": 4390,
  "ろくじゅうじょう、だいひゃくろく": 1319,
  "ろくねんほうりつだいひゃくきゅう": 1530,
  "ろくねんほうりつだいひゃくじゅう": 1350,
  "ろくじょう、だいはちじょういたる": 1307,
  "ないようをごりょうしょういただき": 3020,
  "まるいじょうごちゅうもんいただき": 57477,
  "えんけいだつもうしょうどうみゃく": 2196,
  "ふたたびはちじゅうよんえんだいへ": 1513,
  "ぼうけんしょうせつきょうかいだい": 1226,
  "しゅっしょうだいべいぐんくんれん": 2916,
  "しゅっけつせいだいちょうきんかん": 7495,
  "はんだんりょく、ひょうげんりょく": 1178,
  "はんだんりょく・ひょうげんりょく": 2992,
  "べつしゅうだんえいぞうじゅぎょう": 1079,
  "のりだいじゅうきゅうじょうだい1": 3841,
  "のりだいさんじゅうよんじょうだい": 1504,
  "のりだいきゅうじょうだいいちこう": 1991,
  "のりだいじゅういちじょうだいいち": 1579,
  "のりだいじゅうさんじょうだいいち": 1478,
  "のりだいじゅうはちじょうだいいち": 1398,
  "のりだいじゅうろくじょうだいいち": 1379,
  "のりだいじゅうじょうだいいちこう": 2467,
  "まえのじょうれいだいきゅうじょう": 1152,
  "ぜんそうきょくしゅうだいいっかん": 1050,
  "じょちょうほうだいじゅうしじょう": 1205,
  "べんきょうじゅけんせいじゅくだい": 11808,
  "つとむしょうぼうだんいんにかかり": 3741,
  "いりょうほうじじんざいだんあきら": 1133,
  "じゅういちねんほうりつだいじゅう": 2385,
  "じゅういちねんほうりつだいひゃく": 8868,
  "じゅういちじょう、だいさんじゅう": 1227,
  "じゅういちじょうのきゅうだいいち": 1073,
  "じゅういちじょうのじゅういちだい": 1624,
  "じゅういちじょうのじゅうさんだい": 1534,
  "じゅういちじょうのじゅうはちだい": 1643,
  "じゅういちじょうのじゅうよんだい": 1164,
  "じゅういちじょうおよびだいじゅう": 1255,
  "じゅういちじょうおよびだいひゃく": 1448,
  "じゅういちじょうだいいちこうまた": 3395,
  "じゅういちじょうだいいちこうかく": 1077,
  "じゅういちじょうだいいちこうだい": 12175,
  "じゅういちじょうだいいちこうわか": 1505,
  "じゅういちじょうだいにこうちゅう": 1381,
  "じゅういちじょうだいにこういたる": 1913,
  "じゅういちしょう~だいさんじゅう": 1059,
  "じゅうななねんほうりつだいひゃく": 10755,
  "じゅうしちじょう、だいさんじゅう": 1305,
  "じゅうしちじょうのじゅういちだい": 1603,
  "じゅうしちじょうのじゅうさんだい": 1174,
  "じゅうしちじょうのじゅうだいいち": 1277,
  "じゅうしちじょうだいいちこうまた": 2434,
  "じゅうしちじょうだいいちこうかく": 1172,
  "じゅうしちじょうだいいちこうだい": 9392,
  "じゅうしちじょうだいいちこうわか": 1795,
  "じゅうしちじょうだいにこういたる": 1809,
  "じゅうさんねんほうりつだいひゃく": 14822,
  "じゅうさんじょう、だいななじゅう": 1850,
  "じゅうさんじょう、だいさんじゅう": 1116,
  "じゅうさんじょう、だいひゃくろく": 1377,
  "じゅうさんじょうのじゅうよんだい": 1248,
  "じゅうさんじょうおよびだいじゅう": 1008,
  "じゅうさんじょうだいいちこうまた": 2192,
  "じゅうさんじょうだいいちこうかく": 1550,
  "じゅうさんじょうだいいちこうだい": 11259,
  "じゅうさんじょうだいいちこうわか": 1393,
  "じゅうさんじょうだいさんこうだい": 1936,
  "じゅうさんじょうだいにこうちゅう": 1233,
  "じゅうさんじょうだいにこういたる": 2126,
  "じゅうそうかんのんれいじょうだい": 1393,
  "じゅうきゅうねんほうりつだいはち": 4844,
  "じゅうきゅうねんほうりつだいろく": 1707,
  "じゅうくじょうだいいちこうちゅう": 2382,
  "じゅうくじょうだいいちこういたる": 4022,
  "じゅうきゅうだいいちこうのただし": 1131,
  "じゅうにじょうのじゅうきゅうだい": 3101,
  "じゅうにじょうだいいちこうちゅう": 2858,
  "じゅうにじょうだいいちこういたる": 4514,
  "じゅうにじょうだいさんこういたる": 1120,
  "じゅうごじょうだいいちこうちゅう": 2460,
  "じゅうごじょうだいいちこういたる": 3623,
  "じゅうはちねんほうりつだいひゃく": 5784,
  "じゅうはちじょうのじゅういちだい": 1059,
  "じゅうはちじょうのじゅうさんだい": 1244,
  "じゅうはちじょうのじゅうよんだい": 1278,
  "じゅうはちじょうだいいちこうまた": 2641,
  "じゅうはちじょうだいいちこうだい": 10303,
  "じゅうはちじょうだいいちこうわか": 1615,
  "じゅうはちじょうだいにこういたる": 1932,
  "じゅうろくねんほうりつだいひゃく": 8843,
  "じゅうろくじょう、だいさんじゅう": 1680,
  "じゅうろくじょうだいいちこうまた": 2176,
  "じゅうろくじょうだいいちこうかく": 1688,
  "じゅうろくじょうだいいちこうだい": 8148,
  "じゅうろくじょうだいいちこうわか": 1341,
  "じゅうろくじょうだいにこうちゅう": 1047,
  "じゅうろくじょうだいにこういたる": 2280,
  "じゅうごう)だいじゅうはちじょう": 1254,
  "じゅうよんねんほうりつだいひゃく": 13638,
  "じゅうしじょうだいいちこうちゅう": 2554,
  "じゅうしじょうだいいちこういたる": 3602,
  "じゅうしじょうだいさんこういたる": 1298,
  "じゅうねんほうりつだいさんじゅう": 5241,
  "じゅうじょう、だいじゅうにじょう": 1582,
  "じゅうじょうのきゅうだいいちこう": 1749,
  "じゅうじょうだいいちこうにただし": 6023,
  "じゅうじょうだいいちこうのただし": 14804,
  "じゅうじょうだいいちこうちゅう「": 2477,
  "じゅうじょうだいいちこうかくごう": 1409,
  "じゅうじょうだいいちこうだいいち": 3145,
  "じゅうじょうだいいちこうだいさん": 2398,
  "じゅうじょうだいさんこうにただし": 1130,
  "じゅうじょうだいさんこうのただし": 3156,
  "じゅうじょうだいよんこうのただし": 1546,
  "はんだこうきょうしょくぎょうやす": 1457,
  "きょうかい(だぶりゅーびーえー)": 2981,
  "きょうどうくみあいほうだいじゅう": 1447,
  "なんぼくせんこうとうだいおおやけ": 1091,
  "なんぼくかくりょうきゅうかいだん": 1768,
  "うらないきんしほうじょうもんだい": 1164,
  "うらないきんしほうだいさんじょう": 1522,
  "げんばくしょうにんていしゅうだん": 3464,
  "またはだいさんじゅうきゅうじょう": 1173,
  "はんきょうだんたいこくさいしょう": 1164,
  "ただいまにんききゅうじょうしょう": 1942,
  "だいどころようちゅうせいせんざい": 1273,
  "ごう)だいじゅうきゅうじょうだい": 1189,
  "かくあんだーていかーのじょうほう": 2068,
  "ごうちょくそうしょうひんとただし": 1206,
  "がっしゅうこくだいとうりょうせん": 1616,
  "どうじょうだいきゅうこうにただし": 1155,
  "どうじょうだいきゅうこうちゅう「": 1082,
  "どうほうだいさんじゅういちじょう": 1432,
  "どうほうだいさんじゅうななじょう": 2523,
  "どうほうだいさんじゅうさんじょう": 1443,
  "どうほうだいさんじゅうはちじょう": 1038,
  "どうほうだいさんじゅうよんじょう": 1650,
  "どうほうだいにじゅうきゅうじょう": 1163,
  "どうほうだいはちじゅういちじょう": 1895,
  "どうほうだいろくじゅういちじょう": 1060,
  "どうほうだいろくじゅうはちじょう": 2935,
  "どうほうだいじゅういちじょうだい": 1259,
  "どうほうだいじゅうはちじょうだい": 1055,
  "どうほうだいよんじゅういちじょう": 1581,
  "どうほうだいよんじゅうさんじょう": 1243,
  "どうほうだいよんじゅうはちじょう": 1119,
  "どうほうだいよんじゅうよんじょう": 1106,
  "どうしゃだいひょうとりしまりやく": 6544,
  "ぎんじょうしゅだいぎんじょうしゅ": 1271,
  "しゅうへんのしゅうきょうだんたい": 1826,
  "いのちかかりちょう・ただのひとし": 2275,
  "いのちかかりちょうただのひとし」": 1517,
  "いのちかんだいがくこくさいたいら": 1389,
  "いのちかんだいがくさんぎょうしゃ": 1357,
  "わにじゅうきゅうねんほうりつだい": 5343,
  "わさんじゅういちねんほうりつだい": 4381,
  "わさんじゅうさんねんほうりつだい": 4911,
  "わさんじゅうよんねんせいれいだい": 1190,
  "わさんじゅうよんねんほうりつだい": 2267,
  "わさんじゅうろくねんほうりつだい": 3466,
  "わさんじゅうななねんほうりつだい": 5932,
  "わさんじゅうはちねんほうりつだい": 3000,
  "わよんじゅういちねんほうりつだい": 1100,
  "わよんじゅうさんねんほうりつだい": 4621,
  "わよんじゅうよんねんほうりつだい": 3311,
  "わよんじゅうろくねんほうりつだい": 2178,
  "わよんじゅうななねんほうりつだい": 2689,
  "わよんじゅうはちねんほうりつだい": 2203,
  "わごじゅうきゅうねんほうりつだい": 2361,
  "わろくじゅういちねんほうりつだい": 1812,
  "わろくじゅうさんねんほうりつだい": 2556,
  "しなだいきんのごじゅうぱーせんと": 1151,
  "からまつだけちょうじょうさんそう": 1015,
  "たださずくひとりけちみゃくしょう": 1158,
  "しょうひんをごちゅうもんいただき": 3363,
  "しょうひんをごこうにゅういただき": 2541,
  "しょうひんだいきんのごぱーせんと": 2299,
  "しょうひんとりひきぎょうをくだり": 1139,
  "しょうほうだいにひゃくはちじゅう": 1213,
  "よんじゅうさんじょうだいいちこう": 7705,
  "よんじゅうさんじょうだいさんこう": 1369,
  "よんじゅうねんほうりつだいひゃく": 1145,
  "よんじゅうじょうだいいちこうだい": 1076,
  "よんねんほうりつだいひゃくきゅう": 1133,
  "だんたいこくさいしょうきょうれん": 1192,
  "だんたいしょくいんきょうさいぐみ": 3450,
  "だんほうじんちゅうしょうきぎょう": 1069,
  "くにさいだいきゅうのしょくぎょう": 3639,
  "こくさいきょうりょくじぎょうだん": 8411,
  "ぐすくけんひがしいばらきぐんだい": 1217,
  "きりすときょうだいがくきょうじゅ": 1282,
  "ほうけんさくだいむばっく:じゅう": 1067,
  "じゅくだいがくしょうなんふじさわ": 3410,
  "さかいえいきょうひょうかをくだり": 1354,
  "だんてぃーおーぴーぶつだんぼとけ": 4318,
  "だいのきゅうじんじょうほうりょう": 1981,
  "だいこうかいじょうじょうきぎょう": 1567,
  "だいどうみゃくえんしょうこうぐん": 1386,
  "だいがくなかはらじゅんけんきゅう": 1189,
  "だいがくだいがくいんしゅうりょう": 4165,
  "だいがくだいがくいんじゅんきょう": 1741,
  "だいがくがくじゅつしゅっぱんかい": 2398,
  "だいがくがくじゅつけんきゅうだか": 1178,
  "だいがくきゃくいんけんきゅういん": 3509,
  "だいがくきょうしょくいんくみあい": 3330,
  "だいがくかんきょうじょうほうがく": 4460,
  "だいがくせいしゅうしょくしんこく": 1022,
  "だいがくせいぶっしみなもとまなぶ": 1277,
  "だいがくけんきゅうしゃじょうほう": 1320,
  "だいがくしりょうせいきゅうじょう": 1292,
  "だいがくかんこうりゅうきょうてい": 1405,
  "だいがくいんしょうがくけんきゅう": 2591,
  "だいがくいんこくさいきょうりょく": 1076,
  "だいがくいんきゃくいんきょうじゅ": 2885,
  "だいがくれいちょうるいけんきゅう": 3372,
  "だいとうけんたくかぶしきがいしゃ": 44021,
  "だいとうりゅうあいきじゅうじゅつ": 3617,
  "だいきゅうのきゅうじんじょうほう": 17119,
  "だいきゅうのしょくぎょうかいけい": 3649,
  "だいきゅうのえきしゅうへんじょう": 5666,
  "だいとうりょうのしゅうにんひろし": 2864,
  "だいとうりょうはにじゅういちにち": 1054,
  "だいとうりょうはにじゅうさんにち": 1213,
  "だいとうりょうはにじゅうろくにち": 1120,
  "だいとうりょうはにじゅうしちにち": 1052,
  "だいとうりょうしゅうにんえんぜつ": 3731,
  "だいじんひょうしょうをじゅしょう": 4006,
  "おおさかきょういくだいがくきょう": 1533,
  "だいれいちょうるいけんきゅうじょ": 1411,
  "ひさしくだいひょうとりしまりやく": 2272,
  "ひさしおろしうりしじょうだいいち": 1007,
  "ひさしだいがく・みょうじょうだい": 1733,
  "えびすだいしょうぐんにしゅうにん": 1118,
  "はじめ・がんだむういんぐ・おぼん": 2702,
  "なかだちちゅうしゅつほうをようい": 1105,
  "がくだいがくいんじゅんきょうじゅ": 1745,
  "がくだいがくいんきゃくいんきょう": 1540,
  "がくしゅういんだいがくきょうじゅ": 2145,
  "がくいんだいがくじゅんきょうじゅ": 1545,
  "たくじょうほうをけんさくいただき": 1476,
  "たくさんぎょうけんしゅうざいだん": 1735,
  "かんぜんはいぼくすりーだぶりゅー": 3817,
  "ていたいしょくきんきょうさいだん": 1306,
  "たからづかだいげきじょうこうえん": 2293,
  "たからづかぞうけいげいじゅつだい": 2586,
  "きゃくさまにごらいじょういただき": 2917,
  "きゃくさまこうにゅうたいけんだん": 55787,
  "がいばいしょうせいきゅうをくだり": 2105,
  "せんようあだるとちるどれんあだぷ": 1596,
  "しょう(ひょうじゅん)ちゅうだい": 3324,
  "しょうちゅうだか、だいがくじょう": 1348,
  "しょうきぎょうだんたいちゅうおう": 18675,
  "しょうきぎょうしんだんきょうかい": 3187,
  "しょうがっこうちゅうがっこうだか": 5395,
  "しょうがくせいちゅうがくせいだか": 1037,
  "しょうちょうとだいちょうのうつり": 1612,
  "しょうせつげんだいしんじんしょう": 2024,
  "しょうねんだいこうりゅうけいかく": 1024,
  "しゅうしょく・てんしょくそうだん": 2865,
  "しゅうしょくかつどうちゅうのだい": 2000,
  "やまだりょうすけくんとこころざし": 1507,
  "しゅうだいがくどうそうせいきゅう": 1303,
  "ひだりよせちゅうおうみぎやどりき": 4855,
  "ししょうぼうだんいんとうおおやけ": 2899,
  "とばりしょうがいがくしゅうそだい": 1367,
  "じょうきんしょうぼうだんいんとう": 3987,
  "としくがつにじゅういちにちただし": 6370,
  "としのあめりかだいとうりょうせん": 1268,
  "としちょくれいだいさんひゃくはち": 1380,
  "ねんし・がんだむういんぐはきゅう": 1056,
  "ねんしょうおんながっしょうだんの": 2280,
  "ねんしょうおんながっしょうだんみ": 3295,
  "としせいれいだいさんひゃくじゅう": 1134,
  "ねんまつねんし、がんだむういんぐ": 2423,
  "ねんまつねんし・がんだむういんぐ": 5606,
  "としとうきょうげいじゅつだいがく": 1818,
  "としほうりつだいにじゅうさんごう": 1513,
  "としほうりつだいにじゅうろくごう": 8431,
  "としほうりつだいななじゅうきゅう": 2428,
  "としほうりつだいきゅうじゅうなな": 1925,
  "としほうりつだいきゅうじゅうさん": 1186,
  "としほうりつだいきゅうじゅうごう": 1270,
  "としほうりつだいひゃくななじゅう": 5024,
  "としほうりつだいひゃくさんじゅう": 12132,
  "としほうりつだいひゃくきゅうごう": 2273,
  "としほうりつだいひゃくはちじゅう": 10115,
  "としほうりつだいひゃくろくじゅう": 10245,
  "としほうりつだいひゃくじゅうなな": 1298,
  "としほうりつだいひゃくじゅうはち": 1854,
  "としほうりつだいひゃくじゅうろく": 1074,
  "としほうりつだいひゃくじゅうごう": 1715,
  "としほうりつだいひゃくじゅうよん": 1469,
  "としほうりつだいひゃくよんじゅう": 9967,
  "ふれいだいじゅうきゅうじょうだい": 2921,
  "どざいだんほうじんにっぽんめくら": 1248,
  "へいしゃだいひょうとりしまりやく": 5426,
  "しきかいしゃだいひょうとりしまり": 25302,
  "ひきほうだいさんじゅうよんじょう": 1729,
  "きょうせいしゅうようじょのからだ": 1001,
  "とうしゃだいひょうとりしまりやく": 4124,
  "かたちけんひがしおきたまぐんだか": 2967,
  "かたちだつもうしょうぜんりつせん": 1784,
  "かたちだつもうしょうたかんしょう": 4740,
  "りつだいにひゃくよんじゅうきゅう": 3240,
  "りつだいひゃくさんじゅういちごう": 2176,
  "りつだいひゃくさんじゅうななごう": 1801,
  "りつだいひゃくさんじゅうはちごう": 1045,
  "りつだいひゃくさんじゅうろくごう": 1923,
  "りつだいひゃくきゅうじゅうごごう": 1085,
  "りつだいひゃくにじゅうきゅうごう": 1431,
  "りつだいひゃくはちじゅうさんごう": 1178,
  "りつだいひゃくろくじゅうななごう": 1131,
  "りつだいひゃくろくじゅうよんごう": 1578,
  "りつだいひゃくよんじゅういちごう": 1516,
  "りつだいひゃくよんじゅうななごう": 1756,
  "りつだいひゃくよんじゅうよんごう": 1554,
  "おんまえどおりしもだちうりじょう": 2739,
  "びしょうじしゃくきょうだいきょう": 2057,
  "せいだいちょうきんまいなすいちO": 2098,
  "せいだいちょうきんかんせんしょう": 7508,
  "じょうほうのしゅうしゅうをくだり": 3065,
  "じょうほうをごていきょういただき": 1352,
  "じょうほうこうかいじょうれいだい": 3587,
  "じょうほうていきょうとうをくだり": 1615,
  "じょうほうけんさくだいむばっく:": 1119,
  "おもんばかのうえ、とうしゃただし": 7335,
  "なるじゅうななねんじょうれいだい": 1455,
  "なるじゅうきゅうねんほうりつだい": 3786,
  "なるじゅうきゅうねんだいいっかい": 1078,
  "なるにじゅういちねんたいふうだい": 1179,
  "なるにじゅういちねんほうりつだい": 1737,
  "なるにじゅういちねんだいいっかい": 1556,
  "なるきゅうねんほうりつだいひゃく": 1826,
  "なるじゅうねんほうりつだいひゃく": 2806,
  "ぼうだいひょうとりしまりやくしゃ": 1095,
  "ところがぎょうかいさいだいきゅう": 1545,
  "てつづきほうだいじゅうさんじょう": 1409,
  "うけたまわのうえごりよういただき": 19913,
  "かくだいしゅくしょう(ひだりがわ": 5064,
  "さとせいだいちょうしょうこうぐん": 1628,
  "きょういくだいがくきょういくがく": 3029,
  "りょうさんじゅうぱーせんとだうん": 1206,
  "りょうだうんろーどたいけんじっし": 1018,
  "だんりょく・ひょうげんりょくとう": 1020,
  "しんじゅくくだいひょうとりしまり": 2267,
  "しんぽうだいさんひゃくよんじゅう": 1211,
  "しんちゃくしょうひんじゅんねだん": 5154,
  "しんちゃくじゅんやすいじゅんだか": 1141,
  "かたこうきょうだんたいがおおやけ": 1472,
  "かたこうきょうだんたいのおおやけ": 3796,
  "ほうしんおよびとりあつかいただし": 11442,
  "にほんだいひょうにじゅうさんにん": 1112,
  "にほんだいひょうがわーるどかっぷ": 1113,
  "にほんだいひょうのわーるどかっぷ": 1556,
  "にちれんしゅうしんぶんしゃただし": 1243,
  "にちせいしょうねんこうりゅうだか": 1450,
  "きゅうだいいちかんぎょうぎんこう": 1392,
  "きゅうしょうけんとりひきほうだい": 2198,
  "しょうじゅんかんこうぶつめいくだ": 1811,
  "しょうじゅんしょうひんめいのくだ": 1029,
  "しょうわさんじゅうねんだいちゅう": 1048,
  "しょうわよんじゅういちねん、だい": 1002,
  "ぼうりょくだんはいじょじょうれい": 2867,
  "ぼうりょくだんはいじょじょうこう": 1674,
  "きょくだいきゅうばん「がっしょう": 1322,
  "きょくだいきゅうばんにたんちょう": 1075,
  "きょくだいきゅうばんほたんちょう": 1875,
  "しょぼうだいひょうとりしまりやく": 1165,
  "そうとうしゅうだいもとやまひさし": 2436,
  "さいじょうだんがぜろぱーせんとで": 1615,
  "さいだいじゅうぱーせんとわりびき": 1092,
  "さいだいよんじゅうぱーせんとおふ": 1639,
  "さいだいななじゅうぱーせんとOF": 48925,
  "さいだいはちじゅうぱーせんとOF": 1028,
  "さいだいきゅうのじょうほうりょう": 7324,
  "さいだいきゅうのもとめにんじょう": 17119,
  "さいだいきゅうのそうごううらない": 2240,
  "さいだいきゅうのしょくぎょうかい": 3650,
  "さいしゅうしょぶんじょうもんだい": 1493,
  "つきさんじゅういちにちまでくだり": 1154,
  "ちょうようだいいちしょうがっこう": 1211,
  "ちょうせんだいいちしょきゅうがく": 1477,
  "ほんでひゃくろくじゅうろくにんだ": 2009,
  "ほんだいひょうふぉわーどおおひさ": 1025,
  "ほんだいひょうかんとくしゅうにん": 1017,
  "ほんごくけんぽうだいきゅうじょう": 1871,
  "ほんきりすときょうだんしゅっぱん": 1785,
  "ほんじつぎょうだんたいこうおんな": 1502,
  "ほんさいだいきゅうのぞうあらため": 1036,
  "じょう、だいななじゅうななじょう": 1634,
  "じょう、だいさんじゅういちじょう": 1076,
  "じょう、だいさんじゅうななじょう": 1678,
  "じょう、だいさんじゅうさんじょう": 1516,
  "じょう、だいさんじゅうろくじょう": 1488,
  "じょう、だいさんじゅうよんじょう": 1257,
  "じょう、だいはちひゃくななじゅう": 1022,
  "じょう、だいろくじゅうはちじょう": 1057,
  "じょう、だいよんじゅうよんじょう": 1040,
  "じょう、だいひゃくろくじゅうさん": 1273,
  "じょう、だいひゃくろくじゅうよん": 1428,
  "じょうのじゅうきゅうだいいちこう": 4505,
  "じょうれいだいじゅうきゅうごう)": 1684,
  "じょうれいだいにじゅういちごう)": 1600,
  "じょうれいだいにじゅうさんごう)": 1466,
  "じょうれいだいにじゅうよんごう)": 1320,
  "じょうれいだいにじゅうろくごう)": 1219,
  "じょうれいだいにじゅうななごう)": 1265,
  "じょうれいだいさんじょうにただし": 1354,
  "じょうれいだいさんじょうのただし": 3026,
  "じょうれいだいよんじょうにただし": 1158,
  "じょうれいだいよんじょうのただし": 3627,
  "じょうれいだいろくじょうのただし": 3398,
  "じょうれいだいななじょうのただし": 2629,
  "じょうれいだいはちじょうのただし": 2988,
  "じょうれいだいきゅうじょうだい1": 3992,
  "じょうれいだいきゅうじょうだい2": 2140,
  "じょうれいだいにじゅういちじょう": 1093,
  "じょうれいだいじゅういちじょうの": 1319,
  "じょうれいだいじゅうにじょうだい": 1126,
  "じょうおよびだいじゅういちじょう": 1353,
  "じょうおよびだいじゅうしちじょう": 2101,
  "じょうおよびだいじゅうさんじょう": 1103,
  "じょうおよびだいじゅうはちじょう": 1184,
  "じょうおよびだいじゅうろくじょう": 1127,
  "じょうおよびだいひゃくはちじゅう": 1271,
  "じょうじょうれいだいにじょうだい": 2535,
  "じょうじょうれいだいさんじょうの": 1181,
  "じょうじょうれいだいよんじょうの": 1523,
  "じょうじょうれいだいごじょうだい": 2612,
  "じょうじょうれいだいろくじょうの": 1431,
  "じょうじょうれいだいななじょうの": 1365,
  "じょうじょうれいだいはちじょうの": 1448,
  "じょうだいじゅうろくごうにじょう": 2618,
  "じょうだいいちこうだいさんじゅう": 1393,
  "じょうだいいちこうだいじゅうごう": 3063,
  "じょうだいきゅうこうだいいちごう": 4276,
  "じょうだいじゅういちこうにただし": 1370,
  "じょうだいじゅういちこうのただし": 1979,
  "じょうけいざいさんぎょうだいじん": 2408,
  "らいだんしゃちゅうしんりょうほう": 1838,
  "とうきょうきりすときょうだいがく": 1056,
  "とうきょうだいがくなかはらじゅん": 1202,
  "とうきょうだいがくしゅっぱんかい": 39055,
  "とうきょうだいがくじょきょうじゅ": 2077,
  "とうきょうだいがくざいがくちゅう": 1348,
  "とうきょうだいがくきょういくがく": 2092,
  "とうきょうだいがくきょうようがく": 5837,
  "とうきょうがくげいだいがくきょう": 3087,
  "とうきょうこうぎょうだいがくめい": 1052,
  "とうきょうこうぎょうだいがくだい": 5412,
  "とうきょうていこくだいがくきょう": 2265,
  "とうきょうこんせいがっしょうだん": 3863,
  "とうきょうげいじゅつだいがくそつ": 1207,
  "とうきょうげいじゅつだいがくだい": 4610,
  "とうきょうげいじゅつだいがくおん": 2082,
  "とうきょうのうぎょうだいがくだい": 1148,
  "とうきょうのうぎょうだいがくのう": 1033,
  "とうきょうぞうけいだいがくきょう": 1191,
  "とうきょうでんりょくふくしまだい": 1636,
  "とうけんたくかぶしきがいしゃだか": 1752,
  "とうしょうだいいちぶじょうじょう": 5689,
  "まつだいらこうえきかいがやどりき": 1366,
  "はやしすいさんしょうだいじんかん": 1274,
  "くだものざつそうしょくちゅううえ": 1516,
  "やなぎさわあつしせいろうどうだい": 2277,
  "えいようりょうほうえいきゅうだっ": 1056,
  "こうきょういくほうだいいちじょう": 2055,
  "かぶ)やまのてあだるとちるどれん": 1068,
  "かくちゅうしょうきぎょうしんだん": 3192,
  "あんない(だいれくとめーるおよび": 1381,
  "けんさくだいむばっく:じゅうたく": 1066,
  "けんさくだいれくとどらいぶまっぷ": 1793,
  "ごうかぶしきがいしゃだいひょうと": 1044,
  "ごうあいてぃーけいえいりょくだい": 1010,
  "ごうきょうどうくみあいだいひょう": 1290,
  "ごうだんたいしょくいんきょうさい": 3401,
  "ごうかいりょうじょちょうほうだい": 1459,
  "ぎょうきょうはんだんでぃーあいは": 1126,
  "ぎょうかいさいだいきゅうのもとむ": 8271,
  "ごくちゅうしゃじょうぼしゅうだい": 4523,
  "ひょうじゅんせんだんりょくがかり": 2007,
  "はしめいじんとかたまりだましい」": 1265,
  "しょうぼうだいいちじょうのただし": 1158,
  "だんちゅうとうきょういくがっこう": 1081,
  "みんしゅとうだいひょうのおおやけ": 1344,
  "みんしゅとうだいひょうせんしゅつ": 1077,
  "みんとうぎいんがてぃーだぶりゅー": 2035,
  "みんぽうだいさんじゅうよんじょう": 1632,
  "すいぞくかんてんもんだいおおやけ": 5774,
  "すいさんだいじんしょうじゅしょう": 5493,
  "さわいちろうだいひょうのおおやけ": 1345,
  "あぶらしゅ(だぶりゅてぃーあい)": 1186,
  "ちにじゅうきゅうねんほうりつだい": 3060,
  "いずみただしはたんじゅんおんせん": 2072,
  "ほうりつだいななじゅうきゅうごう": 2450,
  "ほうりつだいきゅうじゅういちごう": 1872,
  "ほうりつだいきゅうじゅうななごう": 1947,
  "ほうりつだいきゅうじゅうさんごう": 1280,
  "ほうりつだいきゅうじゅうよんごう": 1028,
  "ほうりつだいにひゃくきゅうじゅう": 1085,
  "ほうりつだいはちじゅうきゅうごう": 5145,
  "ほうりつだいろくじゅうきゅうごう": 1007,
  "ほうりつだいひゃくさんじゅういち": 2195,
  "ほうりつだいひゃくさんじゅうなな": 1802,
  "ほうりつだいひゃくさんじゅうはち": 1050,
  "ほうりつだいひゃくさんじゅうろく": 1944,
  "ほうりつだいひゃくきゅうじゅうご": 1083,
  "ほうりつだいひゃくにじゅうきゅう": 1479,
  "ほうりつだいひゃくはちじゅうさん": 1195,
  "ほうりつだいひゃくはちじゅうごう": 2577,
  "ほうりつだいひゃくろくじゅうなな": 1134,
  "ほうりつだいひゃくろくじゅうごう": 2662,
  "ほうりつだいひゃくろくじゅうよん": 1586,
  "ほうりつだいひゃくじゅうななごう": 1349,
  "ほうりつだいひゃくじゅうはちごう": 1870,
  "ほうりつだいひゃくじゅうろくごう": 1103,
  "ほうりつだいひゃくじゅうよんごう": 1536,
  "ほうりつだいひゃくよんじゅういち": 1528,
  "ほうりつだいひゃくよんじゅうなな": 1841,
  "ほうりつだいひゃくよんじゅうごう": 1129,
  "ほうりつだいひゃくよんじゅうよん": 1561,
  "ほうせいだいがくしゅっぱんきょく": 8932,
  "ほうだいじゅうきゅうじょうだい1": 3973,
  "ほうだいじゅうきゅうじょうだい2": 1220,
  "ほうだいにじゅうきゅうじょうの2": 1333,
  "ほうだいにじゅうきゅうじょうの3": 13072,
  "ほうだいさんじゅうにじょうだい1": 3295,
  "ほうだいななじゅういちじょうだい": 2194,
  "ほうだいななじゅうななじょうだい": 2029,
  "ほうだいななじゅうさんじょうだい": 1521,
  "ほうだいななじゅうきゅうじょうの": 1283,
  "ほうだいななじゅうはちじょうだい": 1553,
  "ほうだいななじゅうろくじょうだい": 2129,
  "ほうだいななじゅうよんじょうだい": 2741,
  "ほうだいさんじゅういちじょうだい": 5244,
  "ほうだいさんじゅうななじょうだい": 4859,
  "ほうだいさんじゅうさんじょうだい": 5149,
  "ほうだいさんじゅうはちじょうだい": 3723,
  "ほうだいさんじゅうろくじょうだい": 3312,
  "ほうだいさんじゅうよんじょうだい": 5416,
  "ほうだいさんじゅうじょうだいいち": 2585,
  "ほうだいさんひゃくよんじゅうはち": 1385,
  "ほうだいきゅうじゅうにじょうだい": 1489,
  "ほうだいきゅうじゅうごじょうだい": 1082,
  "ほうだいきゅうじゅうよんじょうの": 1037,
  "ほうだいきゅうじょうだいいちこう": 4432,
  "ほうだいごじゅうきゅうじょうだい": 2945,
  "ほうだいはちじゅういちじょうだい": 1706,
  "ほうだいはちじゅうななじょうだい": 2131,
  "ほうだいはちじゅうさんじょうだい": 1192,
  "ほうだいはちじゅうはちじょうだい": 3132,
  "ほうだいはちじゅうろくじょうだい": 1969,
  "ほうだいはちじゅうよんじょうだい": 1445,
  "ほうだいろくじゅういちじょうだい": 2171,
  "ほうだいろくじゅうななじょうだい": 1854,
  "ほうだいろくじゅうさんじょうだい": 2776,
  "ほうだいろくじゅうきゅうじょうの": 3001,
  "ほうだいろくじゅうはちじょうだい": 2030,
  "ほうだいろくじゅうろくじょうだい": 2259,
  "ほうだいろくじゅうよんじょうだい": 2502,
  "ほうだいろくじゅうじょうだいいち": 1009,
  "ほうだいじゅういちじょうだいいち": 7726,
  "ほうだいじゅうしちじょうのただし": 1305,
  "ほうだいじゅうしちじょうだいいち": 4346,
  "ほうだいじゅうさんじょうにただし": 1228,
  "ほうだいじゅうさんじょうのただし": 1046,
  "ほうだいじゅうさんじょうだいいち": 4392,
  "ほうだいじゅうはちじょうだいいち": 3829,
  "ほうだいじゅうろくじょうだいいち": 3885,
  "ほうだいじゅうじょうだいいちこう": 5728,
  "ほうだいよんじゅういちじょうだい": 4699,
  "ほうだいよんじゅうななじょうだい": 2967,
  "ほうだいよんじゅうさんじょうだい": 4394,
  "ほうだいよんじゅうきゅうじょうの": 1301,
  "ほうだいよんじゅうはちじょうだい": 4299,
  "ほうだいよんじゅうろくじょうだい": 3032,
  "ほうだいよんじゅうよんじょうだい": 4303,
  "ほうだいよんじゅうじょうだいいち": 1672,
  "ほうだいひゃくさんじゅうにじょう": 1560,
  "ほうだいひゃくにじゅういちじょう": 1493,
  "ほうだいひゃくにじゅうさんじょう": 1023,
  "ほうだいひゃくにじゅうろくじょう": 1018,
  "ほうだいひゃくにじゅうよんじょう": 1180,
  "ほうだいひゃくごじゅうろくじょう": 1554,
  "ほうだいひゃくよんじゅうごじょう": 1756,
  "ほうだいひゃくじょうだいいちこう": 1215,
  "ほうふそくだいじゅうきゅうじょう": 1296,
  "かいがいくりや・だいひょうくりや": 1275,
  "かいどうしょうねんじゅうどうだい": 2891,
  "しょうぼうきゅうじょぎじゅつだい": 1327,
  "しゅくとくだいがくとうきょうごと": 3649,
  "みなとくだいひょうとりしまりやく": 3095,
  "みずうみ・かくのだて・おおまがり": 1914,
  "じゅんだいじゅうさんごう(たいら": 1426,
  "ぎょぎょうだんたいしょくいんども": 3397,
  "とくめいかかりちょうただのひとし": 6200,
  "とくしゅうだいじゅうきゅうかいじ": 2902,
  "げんとうきょうげいじゅつだいがく": 1234,
  "なまろうどうだいじんのうけたまわ": 1658,
  "なまろうどうだいじんひょうしょう": 3461,
  "さんちょくしょうがものがたりだい": 3969,
  "さんしょうこくじだいきゅうひゃく": 1114,
  "だんじょきょうどうさんかくきょく": 5446,
  "だんじょきょうどうさんかくゆたか": 3090,
  "だんじょきょうどうさんかくじょう": 2705,
  "だんじょきょうどうさんかくしゅう": 2580,
  "さかいさいだいきゅうのしなそろい": 3999,
  "さかいさいだいきゅうのきゅうじん": 8271,
  "さかいじゅうどうせんしゅけんだい": 1144,
  "さかいしんこうぶんめいきょうだん": 2957,
  "さかいせんしゅけんだいひょうせん": 1433,
  "りゃくこくさいもんだいけんきゅう": 2452,
  "りゃくてきだいがくれんけいさそお": 2844,
  "しょうえんけいだつもうしょうどう": 1306,
  "しょうにんていしゅうだんそしょう": 3409,
  "りょうほうじんしゃだんみんふぁん": 1075,
  "りょうほうじんしゃだんとうきょう": 1698,
  "ひゃくななじゅうにじょうのただし": 1462,
  "ひゃくぞうじゅうくじょうだいいち": 2232,
  "ひゃくさんじゅうにじょうだいいち": 1700,
  "ひゃくさんじゅうごじょうだいいち": 2682,
  "ひゃくぞうじゅうしじょうだいいち": 1465,
  "ひゃくにじゅういちじょうだいいち": 2175,
  "ひゃくにじゅうななじょうだいいち": 1979,
  "ひゃくにじゅうさんじょうだいいち": 2167,
  "ひゃくにじゅうはちじょうだいいち": 2297,
  "ひゃくにじゅうろくじょうだいいち": 1665,
  "ひゃくにじゅうよんじょうだいいち": 1589,
  "ひゃくにじゅうじょうだいいちこう": 2353,
  "ひゃくごじゅういちじょうだいいち": 1150,
  "ひゃくごじゅうななじょうだいよん": 1303,
  "ひゃくごじゅうろくじょうだいいち": 1434,
  "ひゃくごじゅうじょうのきゅうだい": 1271,
  "ひゃくはちじゅうきゅうごう)だい": 1074,
  "ひゃくはちじゅうろくじょうだいに": 2506,
  "ひゃくはちじゅうごう)だいじゅう": 1243,
  "ひゃくろくじゅうさんじょう、だい": 1450,
  "ひゃくじゅうななじょうだいにこう": 1055,
  "ひゃくじゅうにじょうだいいちこう": 2254,
  "ひゃくじゅうごじょうだいいちこう": 1907,
  "ひゃくよんじゅうきゅうごう)だい": 3773,
  "ひゃくよんじゅうにじょうだいいち": 1280,
  "ひゃくよんじゅうごじょうだいいち": 2126,
  "ひゃくよんじゅうはちじょうだいに": 1968,
  "ばんがさいだいじゅうごぱーせんと": 3094,
  "そうだん・しょくぎょうしょうかい": 1053,
  "しょうちゅうのひょうじょうをだい": 7142,
  "けんちゅうしょうきぎょうだんたい": 9686,
  "ち・ちゅうきょうだいちゅうきょう": 1979,
  "けんきゅうはっぴょうかいがくだり": 1114,
  "けんきゅうはっぴょうかいをくだり": 1694,
  "けんきゅうだいさんごうとくしゅう": 1442,
  "いしぶみはにっぽんさいだいきゅう": 1061,
  "しゃだいひょうとりしまりやくかい": 4235,
  "しゃだいひょうとりしまりやくしゃ": 20013,
  "まつりじゅぎょうさんかんだいがく": 3834,
  "ぜいほうだいはちじゅういちじょう": 2456,
  "きわむだいがくいんだいがくきょう": 1968,
  "りつだいがくがくじゅつけんきゅう": 1202,
  "きょうばいだいこうぎょうしゃさま": 1646,
  "だいじゅうさんかいがくえんしょう": 2699,
  "だいじゅうろくだいだいとうりょう": 1187,
  "だいじゅうろっかいいりおもてじま": 1018,
  "だいじゅうはっかいちゅうごくおん": 1138,
  "だいじゅうきゅうかいとうけいこく": 1063,
  "だいじゅうきゅうじょうだいこう1": 15025,
  "だいじゅうきゅうじょうだいこう2": 8454,
  "だいじゅうきゅうじょうだいこう3": 1912,
  "だいいちしゅちゅうこうそうじゅう": 1465,
  "だいひょうさいにゅうさいしゅつ1": 1527,
  "だいにじゅういっかいとうけいこく": 1766,
  "だいにじゅうさんかいばんぐみぴー": 2902,
  "だいにじゅうよんかいぜんこくさん": 5621,
  "だいにじゅうよんかいこくみんぶん": 1329,
  "だいにじゅうきゅうかいぜんにほん": 1198,
  "だいにじゅうきゅうかいせいたん2": 2902,
  "だいにじゅうきゅうじょうにきてい": 1787,
  "だいにじゅうきゅうじょうのだい2": 1087,
  "だいにじゅうきゅうじょうのだい3": 13882,
  "だいにじゅうきゅうじょうのきてい": 5635,
  "だいさんじゅっかいぜんこくゆたか": 2196,
  "だいさんじゅうにじょうだいこう1": 8147,
  "だいさんじゅうにじょうだいこう2": 3366,
  "だいさんじゅうさんかいこんかいも": 2902,
  "だいさんじゅうさんかいぜんにほん": 1119,
  "だいさんじゅうよんかいぜんにほん": 1254,
  "だいさんじゅうごかいきょうのなつ": 1853,
  "だいさんじょうぜんじょうのただし": 1238,
  "だいさんじょうしんじょうれいだい": 1115,
  "だいよんじゅういっかいぜんにほん": 1012,
  "だいよんじゅういっかいにっぽんり": 1111,
  "だいよんじゅういちわがいはんはは": 6100,
  "だいよんじゅうにかいしゅうぎいん": 1133,
  "だいよんじゅうさんわ「ちゅうしゃ": 17055,
  "だいよんじゅうよんわついかんばん": 8863,
  "だいよんじゅうごかいそうせんきょ": 1063,
  "だいよんじゅうごかいしゅうぎいん": 7208,
  "だいよんじょうしんじょうれいだい": 1239,
  "だいごじゅういっかいたからづかき": 2988,
  "だいごじゅうきゅうかいぜんにほん": 1008,
  "だいろくじゅっかいえぬえいちけい": 1901,
  "だいろくじゅういっかい『せいこん": 3338,
  "だいろくじゅうにかいこくみんたい": 1720,
  "だいろくじゅうさんかいしょどうが": 1226,
  "だいろくじゅうごかいこくみんたい": 1848,
  "だいななじゅういっかいじょせいの": 12112,
  "だいななじゅうさんかいかんじゃさ": 16242,
  "だいななじゅうきゅうかいちいきい": 13031,
  "だいはちじゅうにかいせんばつだか": 4423,
  "だいはちじゅうごかいぜんこくだか": 1493,
  "だいはちじゅうろっかいはこねえき": 1246,
  "だいきゅうじゅっかいぜんこくだか": 6635,
  "だいきゅうじょうじょうれいだい1": 2157,
  "だいきゅうじょうちょうちょうは、": 1857,
  "だいとりぷるあいしょうりんしょう": 1918,
  "だいいっしゅちゅうこうそうじゅう": 2381,
  "だいななじゅういちじょうだいいち": 3271,
  "だいななじゅうななじょうだいいち": 2654,
  "だいななじゅうさんじょうのじゅう": 1929,
  "だいななじゅうさんじょうだいいち": 2662,
  "だいななじゅうきゅうじょうだいに": 1321,
  "だいななじゅうはちじょうのただし": 1090,
  "だいななじゅうはちじょうだいいち": 3100,
  "だいななじゅうろくじょうだいいち": 3427,
  "だいななじゅうよんじょうだいいち": 3014,
  "だいななじゅうじょうだいいちこう": 2749,
  "だいななじょう、だいじゅうじょう": 1543,
  "だいななじょうだいいちこういたる": 1132,
  "だいななこうとうがっこうみやつこ": 1240,
  "だいさんじゅういちじょうのじゅう": 1215,
  "だいさんじゅういちじょうのただし": 1992,
  "だいさんじゅういちじょうだいいち": 8029,
  "だいさんじゅういちじょうだいさん": 1479,
  "だいさんじゅうななじょうのきゅう": 1380,
  "だいさんじゅうななじょうのじゅう": 8131,
  "だいさんじゅうななじょうのただし": 2109,
  "だいさんじゅうななじょうだいいち": 6691,
  "だいさんじゅうななじょうだいさん": 1754,
  "だいさんじゅうさんじょうのただし": 2354,
  "だいさんじゅうさんじょうだいいち": 6864,
  "だいさんじゅうさんじょうだいさん": 2087,
  "だいさんじゅうさんじょうだいよん": 1288,
  "だいさんじゅうきゅうじょう、だい": 1030,
  "だいさんじゅうきゅうじょうのなな": 1051,
  "だいさんじゅうきゅうじょうのさん": 2172,
  "だいさんじゅうきゅうじょうだいに": 3048,
  "だいさんじゅうはちじょうのじゅう": 1475,
  "だいさんじゅうはちじょうのただし": 1945,
  "だいさんじゅうはちじょうだいいち": 6024,
  "だいさんじゅうはちじょうだいさん": 1311,
  "だいさんじゅうろくじょうのただし": 2185,
  "だいさんじゅうろくじょうだいいち": 5959,
  "だいさんじゅうろくじょうだいさん": 1392,
  "だいさんじゅうよんじょうのじゅう": 1191,
  "だいさんじゅうよんじょうのただし": 3934,
  "だいさんじゅうよんじょうだいいち": 8221,
  "だいさんじゅうよんじょうだいさん": 1419,
  "だいさんじゅうよんじょうだいよん": 1494,
  "だいさんじゅうじょうだいいちこう": 8265,
  "だいさんじゅうじょうだいさんこう": 1458,
  "だいさんじょうだいいちこういたる": 1293,
  "だいさんひゃくにじゅういちじょう": 5108,
  "だいさんひゃくにじゅうはちじょう": 2080,
  "だいさんひゃくじゅうななじょうの": 2356,
  "だいさんひゃくじゅうろくじょうの": 2583,
  "だいさんひゃくじゅうよんじょうの": 3295,
  "だいきゅうじゅういちじょうだいに": 1509,
  "だいきゅうじゅうきゅうじょうのに": 1225,
  "だいきゅうじゅうにじょうだいいち": 2116,
  "だいきゅうじゅうごじょうだいいち": 1599,
  "だいきゅうじょうのきゅうだいいち": 1249,
  "だいきゅうじょうおよびだいじゅう": 1071,
  "だいきゅうじょうだいいちこうだい": 3311,
  "だいにじゅうきゅうじょうだいいち": 8190,
  "だいにじゅうきゅうじょうだいさん": 1519,
  "だいにひゃくななじゅういちじょう": 2178,
  "だいにひゃくななじゅうろくじょう": 1706,
  "だいにひゃくさんじゅういちじょう": 2041,
  "だいにひゃくさんじゅうななじょう": 1170,
  "だいにひゃくさんじゅうさんじょう": 1242,
  "だいにひゃくさんじゅうはちじょう": 3148,
  "だいにひゃくさんじゅうろくじょう": 1694,
  "だいにひゃくさんじゅうよんじょう": 2216,
  "だいにひゃくきゅうじゅうにじょう": 1227,
  "だいにひゃくにじゅうきゅうじょう": 1401,
  "だいにひゃくごじゅうきゅうじょう": 1150,
  "だいにひゃくはちじゅういちじょう": 1675,
  "だいにひゃくはちじゅうろくじょう": 1079,
  "だいにひゃくろくじゅういちじょう": 1406,
  "だいにひゃくろくじゅうななじょう": 1090,
  "だいにひゃくろくじゅうさんじょう": 1168,
  "だいにひゃくろくじゅうはちじょう": 1246,
  "だいにひゃくろくじゅうろくじょう": 1336,
  "だいにひゃくよんじゅういちじょう": 1543,
  "だいにひゃくよんじゅうななじょう": 1365,
  "だいにひゃくよんじゅうさんじょう": 1485,
  "だいにひゃくよんじゅうきゅうごう": 3417,
  "だいにひゃくよんじゅうろくじょう": 1340,
  "だいにひゃくよんじゅうよんじょう": 3432,
  "だいごじゅうきゅうじょうのただし": 1036,
  "だいごじゅうきゅうじょうだいさん": 1002,
  "だいはちじゅういちじょうのきゅう": 1393,
  "だいはちじゅういちじょうのじゅう": 5820,
  "だいはちじゅういちじょうだいいち": 2311,
  "だいはちじゅうななじょうだいいち": 3094,
  "だいはちじゅうさんじょうだいいち": 1883,
  "だいはちじゅうはちじょうだいいち": 4316,
  "だいはちじゅうろくじょうだいいち": 2314,
  "だいはちじゅうよんじょうだいいち": 2229,
  "だいはちじゅうじょうだいいちこう": 2808,
  "だいはちじょう、だいきゅうじょう": 1173,
  "だいはちひゃくななじゅうごじょう": 1115,
  "だいろくじゅういちじょうのじゅう": 2068,
  "だいろくじゅういちじょうのただし": 1045,
  "だいろくじゅういちじょうだいいち": 3545,
  "だいろくじゅうななじょうのじゅう": 1843,
  "だいろくじゅうななじょうだいいち": 3425,
  "だいろくじゅうさんじょうだいいち": 3783,
  "だいろくじゅうさんじょうだいさん": 1433,
  "だいろくじゅうきゅうじょうのさん": 1185,
  "だいろくじゅうはちじょうのきゅう": 4294,
  "だいろくじゅうはちじょうのじゅう": 5815,
  "だいろくじゅうはちじょうのひゃく": 1224,
  "だいろくじゅうはちじょうだいいち": 3204,
  "だいろくじゅうろくじょうのじゅう": 2137,
  "だいろくじゅうろくじょうのただし": 1366,
  "だいろくじゅうろくじょうだいいち": 3252,
  "だいろくじゅうよんじょうだいいち": 3488,
  "だいろくじゅうじょうだいいちこう": 2902,
  "だいろくじゅうじょうだいよんこう": 1451,
  "だいろくじょうだいいちこういたる": 1056,
  "だいじゅういちじょう、だいじゅう": 2294,
  "だいじゅういちじょうだいいちこう": 20146,
  "だいじゅういちじょうだいさんこう": 2901,
  "だいじゅういちじょうだいよんこう": 1442,
  "だいじゅうしちじょう、だいじゅう": 1393,
  "だいじゅうしちじょうだいいちこう": 13318,
  "だいじゅうしちじょうだいさんこう": 2519,
  "だいじゅうしちじょうだいよんこう": 1189,
  "だいじゅうさんじょう、だいじゅう": 1772,
  "だいじゅうさんじょうだいいちこう": 15885,
  "だいじゅうさんじょうだいさんこう": 3645,
  "だいじゅうさんじょうだいよんこう": 1578,
  "だいじゅうきゅうじょうおよびだい": 1029,
  "だいじゅうはちじょうだいいちこう": 13272,
  "だいじゅうはちじょうだいさんこう": 2497,
  "だいじゅうはちじょうだいよんこう": 1145,
  "だいじゅうろくじょう、だいじゅう": 1410,
  "だいじゅうろくじょうだいいちこう": 12179,
  "だいじゅうろくじょうだいさんこう": 2717,
  "だいじゅうろくじょうだいよんこう": 1352,
  "だいじゅうじょうおよびだいじゅう": 1158,
  "だいじゅうじょうだいいちこうだい": 4575,
  "だいよんじゅういちじょうのじゅう": 4267,
  "だいよんじゅういちじょうのただし": 2069,
  "だいよんじゅういちじょうだいいち": 6682,
  "だいよんじゅういちじょうだいさん": 1457,
  "だいよんじゅうななじょうのただし": 1536,
  "だいよんじゅうななじょうだいいち": 4735,
  "だいよんじゅうななじょうだいさん": 1133,
  "だいよんじゅうさんじょうのじゅう": 1130,
  "だいよんじゅうさんじょうのただし": 1796,
  "だいよんじゅうさんじょうだいいち": 6737,
  "だいよんじゅうさんじょうだいさん": 1343,
  "だいよんじゅうきゅうじょうだいに": 1609,
  "だいよんじゅうはちじょうのじゅう": 1960,
  "だいよんじゅうはちじょうのただし": 1514,
  "だいよんじゅうはちじょうだいいち": 6357,
  "だいよんじゅうろくじょうのただし": 1449,
  "だいよんじゅうろくじょうだいいち": 5077,
  "だいよんじゅうろくじょうだいよん": 1248,
  "だいよんじゅうよんじょうのただし": 1519,
  "だいよんじゅうよんじょうだいいち": 6910,
  "だいよんじゅうよんじょうだいさん": 1285,
  "だいよんじゅうじょうちゅうしぜん": 1193,
  "だいよんじゅうじょうだいいちこう": 4926,
  "だいよんじょうだいいちこういたる": 1195,
  "だいよんひゃくななじゅうにじょう": 1404,
  "だいひゃくいちじょうだいいちこう": 1186,
  "だいひゃくななじゅうよんじょうの": 2455,
  "だいひゃくななじょうだいいちこう": 1794,
  "だいひゃくさんじゅういちじょうの": 1165,
  "だいひゃくさんじゅうななじょうの": 2023,
  "だいひゃくさんじゅうさんじょうの": 1073,
  "だいひゃくさんじゅうにじょうだい": 2439,
  "だいひゃくさんじゅうごじょうだい": 1587,
  "だいひゃくさんじゅうはちじょうの": 2143,
  "だいひゃくさんじゅうろくじょうの": 2765,
  "だいひゃくさんじゅうよんじょうの": 1236,
  "だいひゃくさんじょうだいいちこう": 1485,
  "だいひゃくにじゅういちじょうだい": 2576,
  "だいひゃくにじゅうななじょうだい": 1813,
  "だいひゃくにじゅうさんじょうだい": 2882,
  "だいひゃくにじゅうきゅうじょうの": 3756,
  "だいひゃくにじゅうはちじょうだい": 1376,
  "だいひゃくにじゅうろくじょうだい": 1645,
  "だいひゃくにじゅうよんじょうだい": 1625,
  "だいひゃくにじゅうじょうだいいち": 1980,
  "だいひゃくごじゅういちじょうだい": 1008,
  "だいひゃくごじゅうななじょうだい": 2372,
  "だいひゃくごじゅうきゅうじょうこ": 1099,
  "だいひゃくごじゅうろくじょうだい": 1963,
  "だいひゃくはちじゅうよんじょうの": 3638,
  "だいひゃくはちじょうだいいちこう": 1003,
  "だいひゃくろくじゅういちじょうに": 1230,
  "だいひゃくろくじゅういちじょうし": 1087,
  "だいひゃくろくじゅうななじょうの": 2597,
  "だいひゃくろくじゅうさんじょう、": 1233,
  "だいひゃくろくじゅうさんじょうこ": 1063,
  "だいひゃくろくじゅうさんじょうに": 1189,
  "だいひゃくろくじゅうよんじょうこ": 1102,
  "だいひゃくろくじゅうじょう、だい": 1327,
  "だいひゃくろくじょうだいいちこう": 2056,
  "だいひゃくじゅうにじょうだいいち": 1138,
  "だいひゃくじゅうごじょうのじゅう": 1203,
  "だいひゃくじゅうごじょうだいいち": 1036,
  "だいひゃくじゅうよんじょうのさん": 1095,
  "だいひゃくよんじゅういちじょうの": 1329,
  "だいひゃくよんじゅうきゅうごう)": 1417,
  "だいひゃくよんじゅうにじょうだい": 1500,
  "だいひゃくよんじゅうごじょうだい": 2202,
  "だいひゃくよんじゅうろくじょうの": 1508,
  "だいひゃくよんじゅうよんじょうの": 4572,
  "だいひゃくよんじょうだいいちこう": 1826,
  "かんしゅっけつせいだいちょうきん": 18442,
  "あめりかだいとうりょうとかいだん": 1139,
  "あめりかだいとうりょうせんのみん": 1514,
  "じゅんちはらきょうだいもりいずみ": 2806,
  "じゅんまいぎんじょうやまだにしき": 1587,
  "じゅんまいだいぎんじょうげんしゅ": 1486,
  "しょうかいいただけるきょうりょく": 1055,
  "しゅうりょう】だいさんかいうつし": 4249,
  "しゅうりょう】だいよんかいうつし": 4180,
  "けいざいさんぎょうだいじんいたる": 1569,
  "けいざいさんぎょうだいじんひょう": 1789,
  "けいざいさんぎょうだいじんしょう": 6061,
  "けいざいさんぎょうしょうれいだい": 2409,
  "けいざいさんぎょうしょうだいじん": 1171,
  "きゅうすいじょうれいしこうただし": 1181,
  "きゅうほうだいろくじゅうごじょう": 1110,
  "そうごうけんきゅうじょだいひょう": 1897,
  "たてちゅうよこ、くだりみぎしょう": 1598,
  "おきほうだいさんじゅういちじょう": 1029,
  "おきほうだいさんじゅうななじょう": 2835,
  "おきほうだいろくじゅうはちじょう": 5612,
  "おきほうだいろくじゅうろくじょう": 1657,
  "おきほうだいよんじゅういちじょう": 2084,
  "ぎじゅくだいがくかんきょうじょう": 2205,
  "ならいじゅく・きょういくそうだん": 2144,
  "ものだいひょうとりしまりやくかじ": 1599,
  "ものようちゅうしゃじょうだいすう": 3890,
  "しょくいんきゅうよじょうれいだい": 1019,
  "のうせい,だいよんじゅういっかい": 1078,
  "だつもうしょうどうみゃくせまどう": 1122,
  "げいじゅつだいがくげいじゅつがく": 1052,
  "あんだーていかーじょうほうをさぐ": 3479,
  "はちすだいしょうにんごしょかなめ": 1877,
  "ふじただしょうじかぶしきがいしゃ": 1254,
  "とおるしょうひんとりひきほうだい": 25811,
  "しゅうこくだいとうりょうせんきょ": 1510,
  "しゅうこくけんぽうしゅうせいだい": 1628,
  "くだりよんじゅうしゅうねんきねん": 1280,
  "くだりろくじゅうしゅうねんきねん": 3191,
  "くだりななじゅうしゅうねんきねん": 1025,
  "くだりれいだいにじゅうろくじょう": 1041,
  "くだりいんさつけんこうしょくひん": 2819,
  "くだりがくしゅうしどうようりょう": 1218,
  "くだりがくなんてつどうてんりゅう": 4063,
  "くだりじょうほうとうをていきょう": 1148,
  "くだりじょうほうえきのじょうほう": 2362,
  "ぎょうせいてつづきじょうれいだい": 1852,
  "ぎょうせいてつづきほうだいじゅう": 2358,
  "ぎょうせいほうじんだいがくひょう": 1913,
  "くだりぎょうむとりあつかいかんり": 14963,
  "くだりぎょうけいやく・じょうけん": 1099,
  "くだりぎょうかいないのじょうほう": 3898,
  "くだりぎょうやっかん・じょうけん": 3004,
  "くだりぶつめいしょうじゅんひいん": 1811,
  "くだりぶつめいこうじゅんかんこう": 1811,
  "くだりぶつけんきゅうしょうかいし": 1439,
  "くだりじょうきょう】おきゃくさま": 3838,
  "くだりちょうさたんていとうきょう": 2235,
  "くだりゆうびんきょく+えーてぃー": 2537,
  "まもるかんもんだいしゅうかんれん": 1072,
  "ひょうしゃ:だいひょうとりしまり": 2367,
  "ただしかいいんとうろくえふあーる": 1181,
  "きそくだいじゅうきゅうじょうだい": 1000,
  "きそくだいさんじゅうにじょうだい": 1082,
  "しょうけんとりひきほうだいひゃく": 1100,
  "ひょうぎかい(だぶりゅーびーしー": 4095,
  "しがさいだいななじゅうぱーせんと": 47910,
  "こうだんしゃぷらすあるふぁぶんこ": 5102,
  "こうだんしゃぷらすあるふぁしんし": 4296,
  "しゃのかおるきょうどうだいひょう": 1754,
  "けいさつだいろくじゅういっかい『": 1405,
  "せきにんしゃだいひょうとりしまり": 1639,
  "ちょちくだいこうかいじょうじょう": 1567,
  "ばいしゅんもんだいけんきゅうかい": 1065,
  "かしだおれひきあてきんかんじょう": 1702,
  "しょうはざいだんほうじんにっぽん": 1944,
  "ばいしょうせいきゅうけんをくだり": 1205,
  "のうりんぎょぎょうだんたいしょく": 3461,
  "たいしょくきんきょうさいだんたい": 1312,
  "ぞうけいげいじゅつだいがくきょう": 1188,
  "ぶだいどうみゃくりゅうしゅじゅつ": 1088,
  "さけだいぎんじょうしゅじゅんまい": 1092,
  "さけじゅんまいだいぎんじょうしゅ": 1227,
  "きむがさいだいごじゅうぱーせんと": 1556,
  "きんをさいだいごじゅうぱーせんと": 2628,
  "ちょうだいひょうとりしまりやくぶ": 1604,
  "かいさいちゅうのだいがくおおやけ": 5275,
  "かいてんきゅうぎょうじょうたいだ": 1243,
  "ぼうだんきょうりょくじぎょうしょ": 2276,
  "ふそくだいじゅうきゅうじょうだい": 3752,
  "りくじょうきょうぎじょうでくだり": 6782,
  "けんりょうりつさんしゅつだんたい": 1111,
  "さいきりすときょうだいがくきょう": 1681,
  "しょうがいしゃもんだいけんきゅう": 1253,
  "しゅうだんがくしゅう/ちゅうがく": 2286,
  "しゅうだんえいこくあいしーてぃー": 1834,
  "しゅうだんしょくちゅうどくじけん": 1994,
  "あつまりたからづかかげきだんとく": 16634,
  "しゅうだいよんじゅういっかいどー": 2902,
  "しゅうけつこくないさいだいきゅう": 2681,
  "せいしょうねんだいこうりゅうけい": 1024,
  "めんじょうでごちゅうもんいただき": 3985,
  "ひびききょくだいきゅうばん「ごう": 1321,
  "ひびききょくだいきゅうばん「しん": 4261,
  "ひびききょくだいきゅうばんたんに": 1061,
  "ひびききょくだいきゅうばんほたん": 1877,
  "こう、だいさんじゅうきゅうじょう": 1123,
  "こう、だいきゅうじゅうろくじょう": 1310,
  "だいのじょうほうしゅうせきわっと": 2877,
  "だいしゅうしょうがっこうじゅけん": 1088,
  "ようりょうほうえいきゅうだつもう": 1056,
  "たてだいがくきゃくいんきょうじゅ": 1127,
  "こうやつぐんにしあざいちょうだか": 2161,
  "まいだしきゅうだいびょういんまえ": 2524,
  "ちゅうしゃじょうのしゅうようだい": 1325,
  "ちゅうしゃじょうぼしゅうだいすう": 4523,
  "とっとりかんきょうだいがくたまき": 1071,
  "こくじんだいとうりょうたんじょう": 1080
}