{
  "こんぴゅーたみゅーじっくまがじんだ": 3560,
  "だこんぴゅーたみゅーじっくまがじん": 2866,
  "きゃっしゅでぃすぺんさーをいただき": 1058,
  "ざいむしょうたんきしょうけんはだい": 1483,
  "あだるとちるどれんぐれーどふぁいぶ": 2830,
  "おだいしょうりゃくかのうをいただき": 1388,
  "おだいしょうりゃくかのうしょうせつ": 1110,
  "おだいしょうりゃくかのうていきょう": 1363,
  "おだいしょうりゃくかのうはっぴょう": 1996,
  "おだいしょうりゃくかのうしょくざい": 1470,
  "・ざいむしょうたんきしょうけんだい": 1145,
  "すいしょうおだいしょうりゃくかのう": 1493,
  "しょうかいおだいしょうりゃくかのう": 10486,
  "きゃっしゅでぃすぺんさーやにくだり": 1984,
  "きゃっしゅでぃすぺんさーだいにだん": 3601,
  "ざいむしょうたんきしょうけんいただ": 1776,
  "だぶりゅだぶりゅだぶりゅーとおもい": 2983,
  "だぶりゅだぶりゅだぶりゅーにっぽん": 1325,
  "だぶりゅだぶりゅだぶりゅーほんとう": 1372,
  "、だーびーおーなーずくらぶおんらい": 3445,
  "おだいしょうりゃくかのう≫しょしん": 6068,
  "おだいしょうりゃくかのうでひとこと": 1933,
  "おだいしょうりゃくかのうにとうこう": 42183,
  "おだいしょうりゃくかのうをこうこく": 2225,
  "おだいしょうりゃくかのうをかんがえ": 1038,
  "おだいしょうりゃくかのうをひょうじ": 2614,
  "おだいしょうりゃくかのうをせんたく": 9762,
  "たおだいしょうりゃくかのうぜろけん": 3421,
  "たおだいしょうりゃくかのういちけん": 3508,
  "たおだいしょうりゃくかのうさんけん": 1407,
  "たおだいしょうりゃくかのうよんけん": 1138,
  "たおだいしょうりゃくかのういちらん": 7186,
  "のきゃっしゅでぃすぺんさーたいだん": 1004,
  "のだーびーおーなーずくらぶおんらい": 1426,
  "のおだいしょうりゃくかのうぜろけん": 4695,
  "のおだいしょうりゃくかのういちけん": 1105,
  "のおだいしょうりゃくかのうをひょう": 2622,
  "のおだいしょうりゃくかのういちらん": 30179,
  "はだーびーおーなーずくらぶおんらい": 2010,
  "るやっこだぶりゅだぶりゅだぶりゅー": 1008,
  "しおだいしょうりゃくかのういちらん": 15040,
  "しゅだいかきゃっしゅでぃすぺんさー": 3998,
  "こんかいのおだいしょうりゃくかのう": 1157,
  "こんげつのおだいしょうりゃくかのう": 2168,
  "かいおだいしょうりゃくかのうにとう": 10732,
  "かいいまいあさみがえんじるほうだい": 1096,
  "からだ(だぶりゅだぶりゅだぶりゅー": 5560,
  "はいりおだいしょうりゃくかのういち": 5558,
  "しょだいいまいあさみがえんじるほう": 1153,
  "ぜんかいのおだいしょうりゃくかのう": 1230,
  "だいきゅうじゅうきゅうぱーせんとO": 5577,
  "だいきゅうじゅうきゅうぱーせんとお": 4618,
  "だいがくいまいあさみがえんじるほう": 3904,
  "がくぶごるふだいじぇすとおんらいん": 1442,
  "あたらしいおだいしょうりゃくかのう": 1629,
  "しんのおだいしょうりゃくかのういち": 15041,
  "さいしょのおだいしょうりゃくかのう": 1276,
  "さいしんのおだいしょうりゃくかのう": 15290,
  "さいこうだぶりゅだぶりゅだぶりゅー": 1587,
  "ほんじつのおだいしょうりゃくかのう": 7488,
  "やなぎのおだいしょうりゃくかのうは": 4636,
  "ごうだんいまいあさみがえんじるほう": 1440,
  "れきだいいまいあさみがえんじるほう": 2177,
  "いまいあさみがえんじるほうだいこう": 1451,
  "だいきゅうひゃくよんじゅうはっかい": 1036,
  "ざいだんいまいあさみがえんじるほう": 9230,
  "ついかさきおだいしょうりゃくかのう": 3234,
  "しゅうのおだいしょうりゃくかのう:": 1757,
  "しゅうのおだいしょうりゃくかのう「": 1607,
  "しゅうのおだいしょうりゃくかのう】": 2081,
  "しゅうのおだいしょうりゃくかのうは": 4092,
  "むずかしいおだいしょうりゃくかのう": 2061,
  "いただいたきゃっしゅでぃすぺんさー": 1437,
  "(ごるふだいじぇすとおんらいん)、": 1109,
  "せんはっぴゃくきゅうじゅうねんだい": 1978,
  "せんきゅうひゃくさんじゅうねんだい": 22319,
  "せんきゅうひゃくななじゅうねんだい": 69180,
  "せんきゅうひゃくはちじゅうねんだい": 74757,
  "きゅうひゃくじゅうきゅうねん(だい": 4482,
  "きゅうひゃくにじゅういちねん(だい": 4415,
  "きゅうひゃくにじゅうさんねん(だい": 6629,
  "きゅうひゃくにじゅうよんねん(だい": 4599,
  "きゅうひゃくにじゅうろくねん(だい": 4261,
  "きゅうひゃくさんじゅうねんだいはつ": 1772,
  "きゅうひゃくさんじゅうねんだいまえ": 1251,
  "きゅうひゃくごじゅうねんだいちゅう": 1120,
  "きゅうひゃくろくじゅうねんだいはつ": 4725,
  "きゅうひゃくろくじゅうねんだいまえ": 4273,
  "きゅうひゃくろくじゅうねんだいはん": 3745,
  "きゅうひゃくろくじゅうねんだいまつ": 3956,
  "きゅうひゃくろくじゅうねんだいせい": 1004,
  "きゅうひゃくろくじゅうねんだいころ": 1780,
  "きゅうひゃくななじゅうねんだいはつ": 8290,
  "きゅうひゃくななじゅうねんだいまえ": 6881,
  "きゅうひゃくななじゅうねんだいはん": 4694,
  "きゅうひゃくななじゅうねんだいまつ": 3927,
  "きゅうひゃくななじゅうねんだいせい": 1310,
  "きゅうひゃくななじゅうねんだいころ": 2235,
  "きゅうひゃくはちじゅうねんだいはつ": 9908,
  "きゅうひゃくはちじゅうねんだいまえ": 8836,
  "きゅうひゃくはちじゅうねんだいはん": 7470,
  "きゅうひゃくはちじゅうねんだいまつ": 5212,
  "きゅうひゃくはちじゅうねんだいころ": 1731,
  "きゅうひゃくきゅうじゅうねんだい、": 4852,
  "きゅうひゃくきゅうじゅうねんだいか": 9925,
  "きゅうひゃくきゅうじゅうねんだいに": 44432,
  "きゅうひゃくきゅうじゅうねんだいの": 24962,
  "きゅうひゃくきゅうじゅうねんだいは": 3803,
  "きゅうひゃくきゅうじゅうねんだいま": 3639,
  "きゅうひゃくきゅうじゅうねんだいよ": 1588,
  "きゅうひゃくきゅうじゅうねんだいを": 2236,
  "きゅうひゃくきゅうじゅうねんだい以": 16277,
  "きゅうひゃくきゅうじゅうねんだいご": 22469,
  "あだるとちるどれんおうだんけんさく": 3209,
  "きゃっしゅでぃすぺんさーをとりだし": 1359,
  "きゃっしゅでぃすぺんさーつきでだい": 1106,
  "けいぞくよさんけつぎだんだまもくし": 3624,
  "だいなみっくりんくらいぶらりふぁい": 1231,
  "だいなみっくりんくらいぶらりまーし": 1112,
  "ごるふだいじぇすとおんらいん)、A": 1105,
  "ごるふだいじぇすとおんらいんによる": 7444,
  "ごるふだいじぇすとおんらいんのおり": 1009,
  "ごるふだいじぇすとおんらいんくらぶ": 27760,
  "ごるふだいじぇすとおんらいんさーく": 2005,
  "ごるふだいじぇすとおんらいんすこあ": 1014,
  "ごるふだいじぇすとおんらいんはんで": 1227,
  "ごるふだいじぇすとおんらいんれっす": 1467,
  "だぶりゅーびーしーじゅんけっしょう": 1165,
  "だぶりゅてぃーおーのうぎょうよしみ": 1370,
  "あだるとちるどれんようにちゃんねる": 9813,
  "だぶりゅだぶりゅだぶりゅーとおもっ": 2012,
  "※ごるふだいじぇすとおんらいんさー": 1271,
  "、ごるふだいじぇすとおんらいんのお": 1046,
  "、ごるふだいじぇすとおんらいんはん": 2455,
  "、きょうのおだいしょうりゃくかのう": 2795,
  "おまえらだぶりゅだぶりゅだぶりゅー": 1473,
  "おだいしょうりゃくかのうにたいして": 2608,
  "おだいしょうりゃくかのうにたいする": 4521,
  "おだいしょうりゃくかのうにこたえて": 1304,
  "おだいしょうりゃくかのうにこたえる": 1124,
  "おだいしょうりゃくかのうのきじいち": 16847,
  "おだいしょうりゃくかのうは「のこり": 1009,
  "おだいしょうりゃくかのうべつにみる": 9252,
  "このおだいしょうりゃくかのうにたい": 3987,
  "このおだいしょうりゃくかのうにとう": 42422,
  "このおだいしょうりゃくかのうをひろ": 2225,
  "したおだいしょうりゃくかのうにけん": 1933,
  "ったけんだぶりゅだぶりゅだぶりゅー": 1081,
  "てたけんだぶりゅだぶりゅだぶりゅー": 1459,
  "に、ごるふだいじぇすとおんらいんの": 1012,
  "にはごるふだいじぇすとおんらいんく": 1485,
  "にはいりおだいしょうりゃくかのう-": 5063,
  "にはいりおだいしょうりゃくかのう1": 2149,
  "にはいりおだいしょうりゃくかのう2": 1144,
  "にはいりのおだいしょうりゃくかのう": 9969,
  "のきゃっしゅでぃすぺんさーがだして": 1367,
  "のおだいしょうりゃくかのうにたいす": 4122,
  "のおだいしょうりゃくかのうは「ざん": 1019,
  "はごるふだいじぇすとおんらいんくら": 1490,
  "ぶごるふだいじぇすとおんらいんれっ": 1442,
  "るにはごるふだいじぇすとおんらいん": 1477,
  "いん(ごるふだいじぇすとおんらいん": 1465,
  "だいなみっくりんくらいぶらりじまー": 1112,
  "おだいしょうりゃくかのういちちおし": 15040,
  "だいなみっくりんくらいぶらりねーじ": 1153,
  "らまきゃっしゅでぃすぺんさーだい2": 2810,
  "(ごるふだいじぇすとおんらいん)ん": 1552,
  "だいなみっくりんくらいぶらりーじま": 1112,
  "おだいしょうりゃくかのうでいちーど": 1923,
  "きょうのおだいしょうりゃくかのう:": 1012,
  "きょうのおだいしょうりゃくかのうは": 5824,
  "りょうだいさんじゅうきゅうじょうの": 3071,
  "あたいしょうけんじょうじょうただし": 2039,
  "せんおだいしょうりゃくかのう:りん": 3234,
  "はいりおだいしょうりゃくかのう--": 5058,
  "すべてのおだいしょうりゃくかのうを": 2613,
  "かさきおだいしょうりゃくかのう:り": 3234,
  "かさきのおだいしょうりゃくかのう*": 9690,
  "かさきのおだいしょうりゃくかのうを": 9695,
  "かいのおだいしょうりゃくかのうは、": 3046,
  "かいのおだいしょうりゃくかのうは「": 6076,
  "かいのおだいしょうりゃくかのうは『": 1305,
  "ざいこのおだいしょうりゃくかのうを": 2225,
  "だいろくじゅうにぱーせんとわりびき": 1570,
  "てんぽ(だぶりゅだぶりゅだぶりゅー": 4277,
  "にちのおだいしょうりゃくかのうは、": 2549,
  "にちのおだいしょうりゃくかのうは「": 3623,
  "にちのおだいしょうりゃくかのうはこ": 2276,
  "さいだいろくじゅうにぱーせんとわり": 1571,
  "つきのおだいしょうりゃくかのうは「": 1303,
  "じょうれいだいにじゅうきゅうじょう": 3047,
  "けんきょうかい(あだるとちるどれん": 1369,
  "つぎのおだいしょうりゃくかのうは「": 1127,
  "じかいのおだいしょうりゃくかのうは": 1442,
  "ほうだいさんじゅうきゅうじょうだい": 4327,
  "り、ごるふだいじぇすとおんらいんは": 2432,
  "いまいあさみがえんじるほうがさだめ": 1736,
  "ひゃくきゅうじゅうきゅうじょうだい": 3502,
  "こうしたおだいしょうりゃくかのう-": 3752,
  "こうしたおだいしょうりゃくかのう0": 3421,
  "こうしたおだいしょうりゃくかのう1": 5154,
  "こうしたおだいしょうりゃくかのう2": 2521,
  "こうしたおだいしょうりゃくかのう3": 1761,
  "こうしたおだいしょうりゃくかのう4": 1246,
  "こうしたおだいしょうりゃくかのうは": 3660,
  "だいひゃくろくじゅうきゅうかいこく": 1015,
  "だいさんじゅうきゅうじょうのただし": 2264,
  "だいきゅうじゅうよんだいしゅしょう": 1633,
  "だいきゅうひゃくななじゅうごかい「": 1060,
  "だいひゃくきゅうじゅうきゅうじょう": 4944,
  "おもしろだぶりゅだぶりゅだぶりゅー": 1007,
  "ろくされたおだいしょうりゃくかのう": 4957,
  "でんしだい(くりえいてぃぶこもんず": 1318,
  "かみぞめだぶりゅだぶりゅだぶりゅー": 3047,
  "(せんきゅうひゃくごじゅうねんだい": 1508,
  "(せんきゅうひゃくろくじゅうねんだ": 2773,
  "しゃだんほうじんしんしゅう・ちょう": 5303,
  "しゃだんほうじんにっちゅうゆうこう": 1067,
  "しゃだんほうじんはつめいきょうかい": 1338,
  "ざいだんほうじんにじゅういっせいき": 1184,
  "ざいだんほうじんじゅうたくほしょう": 2504,
  "ざいだんほうじんちきゅうさんぎょう": 2723,
  "ざいだんほうじんにっぽんじゅうたく": 1251,
  "ざいだんほうじんにっぽんじょうほう": 2251,
  "ざいだんほうじんにっぽんかんきょう": 1597,
  ",せんきゅうひゃくごじゅうねんだい": 1117,
  ",せんきゅうひゃくろくじゅうねんだ": 2255,
  "まいなすいちここのかほんだいひょう": 2323,
  "せんはっぴゃくさんじゅうねんだいに": 1328,
  "せんはっぴゃくよんじゅうねんだいに": 1202,
  "せんはっぴゃくろくじゅうねんだいに": 1600,
  "せんはっぴゃくろくじゅうねんだいの": 1004,
  "せんはっぴゃくななじゅうねんだいに": 1897,
  "せんはっぴゃくはちじゅうねんだいに": 2306,
  "せんはっぴゃくはちじゅうねんだいの": 1268,
  "せんきゅうひゃくじゅうにねん(だい": 2529,
  "せんきゅうひゃくじゅうよねん(だい": 4950,
  "せんきゅうひゃくじゅうごねん(だい": 3756,
  "せんきゅうひゃくにじゅうねん(だい": 5267,
  "せんきゅうひゃくにじゅうねんだい、": 2832,
  "せんきゅうひゃくにじゅうねんだいか": 5015,
  "せんきゅうひゃくにじゅうねんだいに": 11947,
  "せんきゅうひゃくにじゅうねんだいの": 13001,
  "せんきゅうひゃくにじゅうねんだい以": 1351,
  "せんきゅうひゃくにじゅうねんだいご": 2200,
  "せんきゅうひゃくよんじゅうねんだ、": 1427,
  "せんきゅうひゃくよんじゅうねんだか": 3154,
  "せんきゅうひゃくよんじゅうねんだに": 7008,
  "せんきゅうひゃくよんじゅうねんだの": 5727,
  "せんきゅうひゃくよんじゅうねんだご": 2633,
  "せんきゅうひゃくごじゅうねんだい、": 4930,
  "せんきゅうひゃくごじゅうねんだいか": 12327,
  "せんきゅうひゃくごじゅうねんだいと": 1000,
  "せんきゅうひゃくごじゅうねんだいに": 23625,
  "せんきゅうひゃくごじゅうねんだいの": 19327,
  "せんきゅうひゃくごじゅうねんだいは": 1511,
  "せんきゅうひゃくごじゅうねんだいま": 2797,
  "せんきゅうひゃくごじゅうねんだいを": 1193,
  "せんきゅうひゃくごじゅうねんだい以": 3947,
  "せんきゅうひゃくごじゅうねんだいご": 7811,
  "せんきゅうひゃくろくじゅうねんだ)": 1068,
  "せんきゅうひゃくろくじゅうねんだ、": 8327,
  "せんきゅうひゃくろくじゅうねんだか": 19120,
  "せんきゅうひゃくろくじゅうねんだで": 1148,
  "せんきゅうひゃくろくじゅうねんだと": 1528,
  "せんきゅうひゃくろくじゅうねんだに": 42643,
  "せんきゅうひゃくろくじゅうねんだの": 32862,
  "せんきゅうひゃくろくじゅうねんだは": 2715,
  "せんきゅうひゃくろくじゅうねんだま": 5214,
  "せんきゅうひゃくろくじゅうねんだよ": 1467,
  "せんきゅうひゃくろくじゅうねんだを": 2246,
  "せんきゅうひゃくろくじゅうねんだ以": 9201,
  "せんきゅうひゃくろくじゅうねんだご": 16370,
  "にじゅうきゅうねんのだいきょうこう": 1729,
  "にじゅうきゅうじょうだいこうだい1": 2261,
  "さんびゃくじゅうごえんをちょうだい": 2257,
  "さんじゅうきゅうねんほうりつだい1": 2884,
  "さんじゅうきゅうじょうだいこうの1": 2158,
  "さんじゅうきゅうじょうだいこうの2": 1309,
  "さんじょうじょうれいだいさんじょう": 1366,
  "さんじょうじょうれいだいよんじょう": 1380,
  "よんじゅうきゅうねんほうりつだい1": 1198,
  "よんじょうじょうれいだいよんじょう": 1003,
  "はちじゅうねんだいきゅうじゅうねん": 1319,
  "きゅうひゃくにじゅうねんだいいこう": 1013,
  "きゅうひゃくさんじゅうねんだいから": 5478,
  "きゅうひゃくさんじゅうねんだいには": 2904,
  "きゅうひゃくさんじゅうねんだいのあ": 1887,
  "きゅうひゃくさんじゅうねんだいのど": 1369,
  "きゅうひゃくさんじゅうねんだいまで": 1146,
  "きゅうひゃくよんじゅうねんだいから": 3138,
  "きゅうひゃくよんじゅうねんだいには": 1090,
  "きゅうひゃくごじゅうねんだいにいり": 1220,
  "きゅうひゃくごじゅうねんだいいこう": 3092,
  "きゅうひゃくごじゅうねんだいなかば": 2418,
  "きゅうひゃくろくじゅうねんだいから": 19056,
  "きゅうひゃくろくじゅうねんだいに、": 1448,
  "きゅうひゃくろくじゅうねんだいにか": 1402,
  "きゅうひゃくろくじゅうねんだいにな": 1830,
  "きゅうひゃくろくじゅうねんだいには": 7228,
  "きゅうひゃくろくじゅうねんだいにあ": 1202,
  "きゅうひゃくろくじゅうねんだいのあ": 2067,
  "きゅうひゃくろくじゅうねんだいのみ": 1433,
  "きゅうひゃくろくじゅうねんだいのひ": 1183,
  "きゅうひゃくろくじゅうねんだいまで": 5201,
  "きゅうひゃくろくじゅうねんだいより": 1467,
  "きゅうひゃくななじゅうねんだいから": 19099,
  "きゅうひゃくななじゅうねんだいに、": 1835,
  "きゅうひゃくななじゅうねんだいにか": 2347,
  "きゅうひゃくななじゅうねんだいにな": 2087,
  "きゅうひゃくななじゅうねんだいには": 8345,
  "きゅうひゃくななじゅうねんだいにあ": 1013,
  "きゅうひゃくななじゅうねんだいのあ": 1644,
  "きゅうひゃくななじゅうねんだいのひ": 1252,
  "きゅうひゃくななじゅうねんだいまで": 6025,
  "きゅうひゃくななじゅうねんだいより": 2042,
  "きゅうひゃくはちじゅうねんだいから": 16640,
  "きゅうひゃくはちじゅうねんだいに、": 1917,
  "きゅうひゃくはちじゅうねんだいにお": 1018,
  "きゅうひゃくはちじゅうねんだいにか": 2737,
  "きゅうひゃくはちじゅうねんだいにな": 3133,
  "きゅうひゃくはちじゅうねんだいには": 9273,
  "きゅうひゃくはちじゅうねんだいにあ": 1152,
  "きゅうひゃくはちじゅうねんだいのあ": 1429,
  "きゅうひゃくはちじゅうねんだいのい": 1294,
  "きゅうひゃくはちじゅうねんだいのひ": 1286,
  "きゅうひゃくはちじゅうねんだいまで": 6443,
  "きゅうひゃくはちじゅうねんだいより": 1680,
  "きゅうじゅうきゅうえんとりほうだい": 2599,
  "://だぶりゅだぶりゅだぶりゅー1": 1009,
  "://だぶりゅだぶりゅだぶりゅー2": 1553,
  "あだるとちるどれんのきょだくをとく": 4497,
  "えーけーびーふぉーてぃえいとのだい": 1759,
  "えーけーびーふぉーてぃえいとまえだ": 1366,
  "きゃっしゅでぃすぺんさーをだしてい": 2317,
  "でぃふぇんだーでしょうせつをさとる": 1021,
  "でぃふぇんだーけいしきでていきょう": 2218,
  "だいれくとめーるだいこうかいしゃを": 1492,
  "じぇいあーるせんだいえきひがしぐち": 1281,
  "じぇいあーるはこだてほんせんしょう": 1047,
  "じぇいあーるはこだてほんせんあさひ": 1085,
  "きんぐだむはーつおおさかふどうさん": 1306,
  "ぴーえいちぴーからてぃーだぶりゅー": 1306,
  "えすいーでぃーとはだいれくとめーる": 5498,
  "だぶりゅーびーしーにほんだいひょう": 7250,
  "だぶりゅーでぃ、えむてぃーびーとう": 1789,
  "だぶりゅあーるとでんほくえつきゅう": 3504,
  "だぶりゅてぃーおーかくりょうかいぎ": 2200,
  "わーるどかっぷにっぽんだいひょう、": 1255,
  "わーるどかっぷにっぽんだいひょうが": 1251,
  "わーるどかっぷにっぽんだいひょうの": 2920,
  "あだるとちるどれんでにゅうかいはこ": 8974,
  "://だぶりゅだぶりゅだぶりゅーp": 138910,
  "ゆないてっどえあらいんだいじりん」": 1136,
  "だぶりゅだぶりゅだぶりゅーうぇww": 1365,
  "だぶりゅだぶりゅだぶりゅーどんだけ": 1237,
  "だぶりゅだぶりゅだぶりゅーさーせん": 1003,
  "おまだぶりゅだぶりゅだぶりゅーww": 1006,
  "◆どのおだいしょうりゃくかのうのき": 16796,
  "、せんはっぴゃくろくじゅうねんだい": 1141,
  "、せんはっぴゃくななじゅうねんだい": 1495,
  "、せんはっぴゃくはちじゅうねんだい": 1726,
  "、せんきゅうひゃくにじゅうねんだい": 11279,
  "、せんきゅうひゃくよんじゅうねんだ": 6260,
  "、せんきゅうひゃくごじゅうねんだい": 23442,
  "、せんきゅうひゃくろくじゅうねんだ": 41702,
  "、よんだぶりゅーでぃー、えむてぃー": 1799,
  "、あらかじめごりょうしょういただき": 1563,
  "、だいようりょうえいちでぃーでぃー": 5062,
  "「せんきゅうひゃくろくじゅうねんだ": 1432,
  "「このおだいしょうりゃくかのうのU": 2225,
  "」というおだいしょうりゃくかのうで": 2647,
  "いのかよだぶりゅだぶりゅだぶりゅー": 3510,
  "いませんだぶりゅだぶりゅだぶりゅー": 1932,
  "おもしろおだいしょうりゃくかのうら": 5819,
  "おきにいりおだいしょうりゃくかのう": 16550,
  "おだいしょうりゃくかのう:あなた1": 2621,
  "おだいしょうりゃくかのう:3こむし": 2618,
  "おだいしょうりゃくかのう:りんくを": 3234,
  "おだいしょうりゃくかのうおめでとう": 2261,
  "おだいしょうりゃくかのうがありませ": 4975,
  "おだいしょうりゃくかのうちゃん*は": 5890,
  "おだいしょうりゃくかのうでぶろぐを": 1857,
  "おだいしょうりゃくかのうのこーこく": 2225,
  "おだいしょうりゃくかのうはまだあり": 3661,
  "おだいしょうりゃくかのうらんきんぐ": 5906,
  "からだろだぶりゅだぶりゅだぶりゅー": 1335,
  "か・・・だぶりゅだぶりゅだぶりゅー": 1148,
  "がせんきゅうひゃくにじゅうねんだい": 1222,
  "がせんきゅうひゃくごじゅうねんだい": 2820,
  "がせんきゅうひゃくろくじゅうねんだ": 4920,
  "が・・・だぶりゅだぶりゅだぶりゅー": 1648,
  "きすだぶりゅだぶりゅだぶりゅーざか": 1486,
  "だぶりゅだぶりゅだぶりゅーぎるだろ": 3503,
  "このおだいしょうりゃくかのうでぶろ": 1819,
  "このおだいしょうりゃくかのうのこー": 2225,
  "ごあんない(だいれくとめーるいたる": 1381,
  "されたおだいしょうりゃくかのうがあ": 4957,
  "されてるだぶりゅだぶりゅだぶりゅー": 1870,
  "だぶりゅだぶりゅだぶりゅーざいます": 2929,
  "しすぎるだぶりゅだぶりゅだぶりゅー": 2001,
  "したおだいしょうりゃくかのうはまだ": 3660,
  "してさんびゃくじゅうごえんいただき": 1791,
  "しているだぶりゅだぶりゅだぶりゅー": 1444,
  "しょうねだぶりゅだぶりゅだぶりゅー": 2432,
  "しろおだいしょうりゃくかのうらんき": 5819,
  "じゃねえだぶりゅだぶりゅだぶりゅー": 1298,
  "すげだぶりゅだぶりゅだぶりゅーぇな": 1099,
  "たせんきゅうひゃくにじゅうねんだい": 1767,
  "たせんきゅうひゃくごじゅうねんだい": 3847,
  "たせんきゅうひゃくろくじゅうねんだ": 6714,
  "たおだいしょうりゃくかのうがありま": 4968,
  "たおだいしょうりゃくかのうはまだあ": 3660,
  "たくないだぶりゅだぶりゅだぶりゅー": 1227,
  "たまえだぶりゅだぶりゅだぶりゅー(": 1139,
  "ださいねだぶりゅだぶりゅだぶりゅー": 1418,
  "っているだぶりゅだぶりゅだぶりゅー": 1850,
  "ってきただぶりゅだぶりゅだぶりゅー": 6385,
  "ってたなだぶりゅだぶりゅだぶりゅー": 1434,
  "ってたよだぶりゅだぶりゅだぶりゅー": 1171,
  "ってますだぶりゅだぶりゅだぶりゅー": 5182,
  "ってるなだぶりゅだぶりゅだぶりゅー": 4278,
  "てせんきゅうひゃくごじゅうねんだい": 1413,
  "てせんきゅうひゃくろくじゅうねんだ": 2859,
  "てませんだぶりゅだぶりゅだぶりゅー": 1616,
  "て・・・だぶりゅだぶりゅだぶりゅー": 1460,
  "でせんきゅうひゃくごじゅうねんだい": 1175,
  "でせんきゅうひゃくろくじゅうねんだ": 1939,
  "とせんきゅうひゃくろくじゅうねんだ": 1099,
  "どのおだいしょうりゃくかのうのきじ": 16845,
  "ないわなだぶりゅだぶりゅだぶりゅー": 1211,
  "なってるだぶりゅだぶりゅだぶりゅー": 4377,
  "にのおだいしょうりゃくかのう100": 1036,
  "にせんきゅうひゃくごじゅうねんだい": 2007,
  "にせんきゅうひゃくろくじゅうねんだ": 3375,
  "のせんきゅうひゃくにじゅうねんだい": 1848,
  "のせんきゅうひゃくよんじゅうねんだ": 1055,
  "のせんきゅうひゃくごじゅうねんだい": 2684,
  "のせんきゅうひゃくろくじゅうねんだ": 4203,
  "の「このおだいしょうりゃくかのうの": 2225,
  "のおもしろおだいしょうりゃくかのう": 5821,
  "のおだいしょうりゃくかのうでぶろぐ": 1841,
  "のおだいしょうりゃくかのうのこーこ": 2225,
  "のおだいしょうりゃくかのうはこちら": 2889,
  "のおだいしょうりゃくかのうは・・・": 2138,
  "はせんきゅうひゃくにじゅうねんだい": 5758,
  "はせんきゅうひゃくよんじゅうねんだ": 3222,
  "はせんきゅうひゃくごじゅうねんだい": 12750,
  "はせんきゅうひゃくろくじゅうねんだ": 20950,
  "ましょうだぶりゅだぶりゅだぶりゅー": 3889,
  "まったなだぶりゅだぶりゅだぶりゅー": 1710,
  "まったよだぶりゅだぶりゅだぶりゅー": 1141,
  "もせんきゅうひゃくごじゅうねんだい": 1239,
  "もせんきゅうひゃくろくじゅうねんだ": 2419,
  "もしれんだぶりゅだぶりゅだぶりゅー": 1566,
  "もしろおだいしょうりゃくかのうらん": 5819,
  "だぶりゅだぶりゅだぶりゅーゃったよ": 2017,
  "だぶりゅだぶりゅだぶりゅーゃないか": 11082,
  "だぶりゅだぶりゅだぶりゅーゃないの": 2123,
  "だぶりゅだぶりゅだぶりゅーゃないよ": 1332,
  "だぶりゅだぶりゅだぶりゅーゃねぇか": 3635,
  "だぶりゅだぶりゅだぶりゅーゃねぇよ": 1232,
  "だぶりゅだぶりゅだぶりゅーゃねえか": 5059,
  "だぶりゅだぶりゅだぶりゅーゃねえよ": 1346,
  "だぶりゅだぶりゅだぶりゅーゃまいか": 1147,
  "やよんだぶりゅーでぃー、えむてぃー": 1826,
  "らせんきゅうひゃくよんじゅうねんだ": 1072,
  "らせんきゅうひゃくごじゅうねんだい": 2409,
  "らせんきゅうひゃくろくじゅうねんだ": 4616,
  "りませんだぶりゅだぶりゅだぶりゅー": 7243,
  "るせんきゅうひゃくごじゅうねんだい": 1059,
  "るせんきゅうひゃくろくじゅうねんだ": 1468,
  "るからなだぶりゅだぶりゅだぶりゅー": 4057,
  "れたおだいしょうりゃくかのうがあり": 4957,
  "ろおだいしょうりゃくかのうらんきん": 5819,
  "んだけど、きゃっしゅでぃすぺんさー": 1221,
  "んのかよだぶりゅだぶりゅだぶりゅー": 2999,
  "んだいせんろっぴゃくよんじゅうにわ": 1042,
  "おだいしょうりゃくかのうぁんがーど": 1923,
  "いえっとだぶりゅだぶりゅだぶりゅー": 1265,
  "だぶりゅだぶりゅだぶりゅーおりてぃ": 1278,
  "さいと(だぶりゅだぶりゅだぶりゅー": 2895,
  "だぶりゅだぶりゅだぶりゅーそわろた": 2503,
  "だーびーきょうちゃれんじとろふぃー": 2055,
  "とくしゅうだいよんじゅういっかいと": 2902,
  "だぶりゅだぶりゅだぶりゅーぶさいと": 1807,
  "ぺーじ(だぶりゅだぶりゅだぶりゅー": 2238,
  "だぶりゅだぶりゅだぶりゅーむぺーじ": 1620,
  "(だぶりゅだぶりゅだぶりゅーゅーす": 1338,
  "だぶりゅだぶりゅだぶりゅーらわろす": 1696,
  "だぶりゅだぶりゅだぶりゅーりめんと": 1746,
  "がさいだいろくじゅうにぱーせんとる": 1462,
  "[だぶりゅだぶりゅだぶりゅーれっち": 1568,
  "だぶりゅだぶりゅだぶりゅーわいそす": 1268,
  "おだいしょうりゃくかのうでんがーど": 1923,
  "だぶりゅだぶりゅだぶりゅーんきんぐ": 3061,
  "だぶりゅだぶりゅだぶりゅーんてぃー": 1451,
  "・だいれくとめーるだいこうかいしゃ": 1493,
  "・がんだむういんぐはきゅうぎょう)": 1050,
  "・・・・だぶりゅだぶりゅだぶりゅー": 4810,
  "・ちゅうきょうだいちゅうきょうだか": 1971,
  "わーるどかっぷにっぽんだいひょうー": 2118,
  "だぶりゅだぶりゅだぶりゅーーぺーじ": 1195,
  "だぶりゅだぶりゅだぶりゅーーーーー": 4706,
  "ななじゅうきゅうじょうだいいちこう": 3578,
  "まんてぃーだぶりゅーあーるとでんつ": 1256,
  "さんじゅうきゅうじょうだいいちこう": 8271,
  "さんじゅうきゅうじょうだいさんこう": 1784,
  "さんひゃくよんじゅうはちじょうだい": 1848,
  "ちゅうきょうだいちゅうきょう(あい": 1882,
  "ちゅうきょうだいちゅうきょうだか)": 1986,
  "ちゅうおうそくおうしゅうだんつかさ": 1100,
  "ちゅうしょうきぎょうだんたいちゅう": 18688,
  "ちゅうしょうきぎょうしんだんきょう": 3195,
  "ちゅうしょうこうりしょうぎょうだか": 1198,
  "きゅうじゅうさんじょうだいいちこう": 1968,
  "きゅうしゅうだいがくしゅっぱんかい": 1803,
  "きゅうねんほうりつだいひゃくじゅう": 2494,
  "こうきょうきょくだいよんじゅうばん": 1516,
  "きょうこうぎょうだいがくきょうじゅ": 1921,
  "きょうげいじゅつだいがくそつぎょう": 1042,
  "きょうげいじゅつだいがくきょうじゅ": 1418,
  "きょうのうぎょうだいがくきょうじゅ": 1356,
  "ひとななひゃくごじゅっかいだいとお": 2435,
  "だいぶんがくかいけんきゅうくさむら": 1487,
  "だいひょうとりしまりやくしゅうにん": 2737,
  "だいひょうとりしまりやくしゃちょう": 287243,
  "だいひょうしゃだいひょうとりしまり": 1406,
  "りょうだいじゅうきゅうじょうだい2": 2805,
  "りょうだいきゅうじょうだいいちこう": 1213,
  "からだぜんこくけんしゅうこうりゅう": 1204,
  "からだこくさいしょうきょうれんごう": 1192,
  "からだしょくいんきょうさいくみあい": 3445,
  "からだしょうがいしゃこうせいたすく": 2957,
  "からだしょうがいしゃこうせいしょう": 1852,
  "からだしょうがいしゃとうのおおやけ": 1285,
  "からだしょうがいしゃつうしょさずく": 1305,
  "さくけんほうだいさんじゅうにじょう": 1893,
  "ほけんりょうさんじゅうぱーせんとだ": 1201,
  "こじんじょうほうとりあつかいただし": 1800,
  "はたらきくみあいほうだいななじょう": 1007,
  "ゆうけいさつだいろくじゅういっかい": 1405,
  "もとにほんだいひょうでぃふぇんだー": 1099,
  "はちひゃくろくじゅうはちじょうだい": 1108,
  "こうだんほうだいじゅうきゅうじょう": 1064,
  "おおやけちょう・こうきょうだんたい": 1794,
  "ろくじゅうきゅうじょうだいいちこう": 4257,
  "ろくじゅうじょうだいよんこういたる": 1243,
  "しょぶんちょうのじょうきゅうくだり": 2755,
  "すり・だいれくとめーるだいこうかい": 1492,
  "のりだいひゃくろくじゅういちじょう": 1194,
  "のりだいひゃくろくじゅうさんじょう": 1160,
  "まえばらいしきしょうひょうのただし": 1369,
  "ちからだんきゅうしゅうせいどうかい": 1091,
  "ちょくれいだいさんひゃくはちじゅう": 1375,
  "つとむしょだいひょうとりしまりやく": 1009,
  "つとむそうちょうとくべつだいひょう": 2940,
  "きたちょうせんだいひょうふぉわーど": 1026,
  "ほっかいどうばんでてぃーだぶりゅー": 2505,
  "いいんけんさくだいれくとどらいぶま": 1393,
  "じゅういちじょうだいいちこうちゅう": 2651,
  "じゅういちじょうだいいちこういたる": 3421,
  "じゅうしちじょうだいいちこうちゅう": 2491,
  "じゅうしちじょうだいいちこういたる": 3485,
  "じゅうさんじょうだいいちこうちゅう": 2609,
  "じゅうさんじょうだいいちこういたる": 3544,
  "じゅうさんじょうだいさんこういたる": 1013,
  "じゅうきゅうねんほうりつだいひゃく": 8603,
  "じゅうはちじょうだいいちこうちゅう": 2412,
  "じゅうはちじょうだいいちこういたる": 3681,
  "じゅうろくじょうだいいちこうちゅう": 2388,
  "じゅうろくじょうだいいちこういたる": 4459,
  "じゅうじょう、だいひゃくろくじゅう": 1329,
  "じゅうじょうだいいちこうだいじゅう": 1362,
  "きょうだいにじゅうよんかいぜんこく": 4816,
  "いんさつ・だいれくとめーるだいこう": 1492,
  "しゅうしゅうやじょうきょうはんだん": 3667,
  "ごうじょうほうけんさくだいむばっく": 1123,
  "いのちかかりちょうただのひとしさい": 1356,
  "わさんじゅうきゅうねんほうりつだい": 3176,
  "わよんじゅうきゅうねんほうりつだい": 2488,
  "しょうひょうほうだいよんじょうだい": 1056,
  "せんりゃくがたしゅうぎょうただし営": 1228,
  "だんのかつどうきゅうじゅうさんにち": 1188,
  "だんきょうりょくじぎょうしょひょう": 1450,
  "だんほうだいじゅうきゅうじょうだい": 1074,
  "きりすときょうだんしゅっぱんきょく": 1670,
  "ほうをあやまにゅうりょくいただきか": 5124,
  "じゅくだいがくかんきょうじょうほう": 2203,
  "へんかんこうそ(あだるとちるどれん": 1035,
  "だいせんよんひゃくはちじゅうえんは": 1144,
  "だいどうみゃくべんきょうさくしょう": 1691,
  "だいがくいんしゅうがくきゅうぎょう": 1220,
  "だいようりょうえいちでぃーでぃーま": 4646,
  "だいようりょうのえいちでぃーでぃー": 1253,
  "だいしょうめいしょうさつしょうふく": 2129,
  "さっだいろくじゅういっかい『きよし": 1405,
  "しょうじしゃくきょうだいきょうじゅ": 2057,
  "しょうねんしょうじょがっしょうだん": 17835,
  "あまがさきじぇいあーるだっせんごと": 2897,
  "やまだにしきをよんじゅうぱーせんと": 1379,
  "かわみだれあゆみしょうをじゅしょう": 3686,
  "こうぎょうだいひょうとりしまりやく": 1200,
  "ひだりこかんせつくちびるそんしょう": 1215,
  "としろくがつにじゅういちにちただし": 6360,
  "としほうりつだいひゃくきゅうじゅう": 5103,
  "かたちだつもうしょうどうみゃくせま": 1415,
  "かたちげいじゅつだいがくきょうじゅ": 1169,
  "りつだいひゃくよんじゅうきゅうごう": 1511,
  "こころざしたかくそんまさよしただし": 1754,
  "おうもとかくてきにてぃーだぶりゅー": 1145,
  "ところだいひょうとりしまりやくしゃ": 1756,
  "たくしょくだいがくきゃくいんきょう": 1161,
  "かいりょうじょちょうほうだいじゅう": 1196,
  "きょういくけんきゅうはっぴょうだい": 1576,
  "にちでさいだいさんじゅうきゅうばい": 1222,
  "にっせいきょうだいにじゅうよんかい": 4809,
  "にちしゅく・がんだむういんぐ・ねん": 1090,
  "ぼうりょくだんきゅうしゅうせいどう": 1092,
  "きょくきゅうじゅうきゅうえんでだう": 4307,
  "さいだいごじゅうぱーせんとわりびき": 4195,
  "ゆうかしょうけんじょうじょうただし": 2038,
  "じょう、だいさんじゅうきゅうじょう": 1258,
  "じょうれいだいじゅうきゅうじょうの": 1667,
  "じょうれいだいきゅうじょうにただし": 1503,
  "じょうれいだいきゅうじょうのただし": 2664,
  "じょうれいだいじゅういちじょうだい": 1038,
  "じょうれいだいじゅうさんじょうだい": 1311,
  "じょうおよびだいじゅうきゅうじょう": 1019,
  "じょうじょうれいだいさんじょうだい": 3218,
  "じょうじょうれいだいよんじょうだい": 3519,
  "じょうじょうれいだいろくじょうだい": 2689,
  "じょうじょうれいだいななじょうだい": 2527,
  "じょうじょうれいだいはちじょうだい": 2294,
  "じょうじょうれいだいきゅうじょうの": 1334,
  "じょうだいいちこうだいじゅうはじめ": 1822,
  "とうきょうだいがくじゅんきょうじゅ": 1322,
  "とうきょうこうぎょうだいがくきょう": 2064,
  "とうきょうげいじゅつだいがくきょう": 1460,
  "とうきょうのうぎょうだいがくきょう": 1383,
  "とうしょうだいしょうめいしょうさつ": 2130,
  "はやしすいさんだいじんのうけたまわ": 1369,
  "はやしぎょぎょうだんたいしょくいん": 3459,
  "かまえほうだいじゅういちじょうだい": 1334,
  "しげるだいがくきゃくいんきょうじゅ": 1157,
  "きにいりおだいしょうりゃくかのう-": 5063,
  "きにいりおだいしょうりゃくかのう1": 2149,
  "きにいりおだいしょうりゃくかのう2": 1144,
  "きにいりのおだいしょうりゃくかのう": 9969,
  "すいめんぎょぎょうちょうせいただし": 1531,
  "ほうりつだいひゃくよんじゅうきゅう": 1519,
  "ほうだいにじゅうきゅうじょうだい1": 4627,
  "ほうだいななじゅうきゅうじょうだい": 1474,
  "ほうだいさんひゃくじゅうよんじょう": 1116,
  "ほうだいきゅうじゅういちじょうだい": 1431,
  "ほうだいきゅうじゅうななじょうだい": 1076,
  "ほうだいきゅうじゅうさんじょうだい": 1016,
  "ほうだいきゅうじゅうきゅうじょうの": 1593,
  "ほうだいきゅうじゅうはちじょうだい": 1194,
  "ほうだいきゅうじゅうよんじょうだい": 1110,
  "ほうだいはちじゅうきゅうじょうだい": 1247,
  "ほうだいろくじゅうきゅうじょうだい": 3213,
  "ほうだいよんじゅうきゅうじょうだい": 3443,
  "ほうだいひゃくさんじゅうはちじょう": 1735,
  "ほうだいひゃくさんじゅうろくじょう": 1159,
  "ほうだいひゃくはちじゅうよんじょう": 1040,
  "ほうだいひゃくろくじゅういちじょう": 1472,
  "ほうだいひゃくろくじゅうろくじょう": 1192,
  "ほうだいひゃくよんじゅういちじょう": 1918,
  "ほうだいひゃくよんじゅうよんじょう": 2032,
  "ながれだいこう|ぶつりゅうあらため": 2790,
  "しょうぼうだんきょうりょくじぎょう": 2283,
  "すみさんぎょうだいじんひょうしょう": 1786,
  "ぎょぎょうきょうどうくみあいただし": 1486,
  "ぶつりでぃふぇんだーがじょうしょう": 2323,
  "とくしゅうだいにじゅうさんかいばん": 2902,
  "とくしゅうだいよんじゅういっかいど": 2902,
  "りゅうきゅうだいがくきょういくがく": 1179,
  "さんぎょうけんしゅうざいだんじゅう": 1130,
  "ひゃくななじゅうさんじょうだいいち": 1307,
  "ひゃくななじゅうはちじょうだいいち": 1054,
  "ひゃくさんじゅういちじょうだいいち": 1564,
  "ひゃくぞうじゅうしちじょうだいいち": 1502,
  "ひゃくさんじゅうさんじょうだいいち": 1079,
  "ひゃくぞうじゅうはちじょうだいいち": 2962,
  "ひゃくさんじゅうろくじょうだいいち": 2293,
  "ひゃくきゅうじゅうにじょうだいいち": 1204,
  "ひゃくにじゅうきゅうじょうだいいち": 1252,
  "ひゃくはちじゅういちじょうだいいち": 1121,
  "ひゃくはちじゅうさんじょうだいいち": 1143,
  "ひゃくはちじゅうはちじょうだいいち": 1112,
  "ひゃくはちじゅうよんじょうのただし": 1105,
  "ひゃくろくじゅういちじょうだいいち": 1492,
  "ひゃくろくじゅうななじょうだいいち": 1309,
  "ひゃくろくじゅうはちじょうだいいち": 2212,
  "ひゃくろくじゅうろくじょうだいいち": 1008,
  "ひゃくろくじゅうよんじょうだいいち": 1002,
  "ひゃくろくじゅうじょう、だいひゃく": 1322,
  "ひゃくろくじゅうじょうだいいちこう": 1027,
  "ひゃくじゅういちじょうだいいちこう": 1649,
  "ひゃくじゅうななじょうだいいちこう": 1836,
  "ひゃくじゅうさんじょうだいいちこう": 1720,
  "ひゃくじゅうはちじょうだいいちこう": 1921,
  "ひゃくじゅうろくじょうだいいちこう": 1288,
  "ひゃくじゅうよんじょうだいいちこう": 1068,
  "ひゃくよんじゅういちじょうのただし": 1273,
  "ひゃくよんじゅういちじょうだいいち": 1840,
  "ひゃくよんじゅうななじょうだいいち": 1674,
  "ひゃくよんじゅうさんじょうだいいち": 1203,
  "ひゃくよんじゅうはちじょうだいいち": 1477,
  "ひゃくよんじゅうろくじょうだいいち": 1036,
  "ひゃくよんじゅうよんじょうのただし": 1918,
  "ひゃくよんじゅうよんじょうだいいち": 1326,
  "ひゃくよんじゅうじょうだいいちこう": 1622,
  "ひゃくよんじゅうじょうだいさんこう": 1118,
  "ちょくせつにゅうりょくしていただき": 3325,
  "そうぞくそうだんじぎょううけたまわ": 5277,
  "けんきゅうじょだいひょうとりしまり": 4162,
  "しゃちょうだいひょうとりしまりやく": 1741,
  "しゅく・がんだむういんぐ・ねんまつ": 1092,
  "ふくしほうだいにじゅうきゅうじょう": 1164,
  "しょうしょうじゅん|めいしょうくだ": 1437,
  "きわむしょだいひょうとりしまりやく": 4157,
  "りつだいしゅうせいしょうねんよしみ": 1081,
  "だいせんろっぴゃくよんじゅうにわす": 1042,
  "だいにじゅうきゅうかいこうほうぴー": 1762,
  "だいにじゅうきゅうじょうだいこう1": 9583,
  "だいにじゅうきゅうじょうだいこう2": 2819,
  "だいにじゅうきゅうじょうだいこう3": 1374,
  "だいさんじゅうろくだいえがわふとし": 1633,
  "だいさんじゅうろっかいはつめいだい": 5079,
  "だいさんじゅうきゅうじょうのきてい": 2588,
  "だいよんじゅういっかいとうきょうも": 1155,
  "だいよんじゅういっかいしゅうぎいん": 1265,
  "だいよんじゅうさんかいしゅうぎいん": 1787,
  "だいよんじゅうよんかいしゅうぎいん": 3167,
  "だいよんじゅうごかいしゅういんせん": 2229,
  "だいごじゅうはっかいえぬえいちけい": 1089,
  "だいろくじゅういっかいぜんこくうえ": 1248,
  "だいろくじゅういっかいこくみんたい": 1403,
  "だいろくじゅうさんかいこくみんたい": 1594,
  "だいろくじゅうよんかいこくみんたい": 3052,
  "だいななじゅうはっかいせんばつだか": 1035,
  "だいはちじゅういっかいせんばつだか": 2464,
  "だいはちじゅうよんかいぜんこくだか": 1220,
  "だいはちじゅうろっかいぜんこくだか": 2382,
  "だいはちじゅうななかいぜんこくだか": 4242,
  "だいはちじゅうはっかいぜんこくだか": 5919,
  "だいきゅうじゅうにかいぜんこくだか": 21996,
  "だいななじゅうきゅうじょうだいいち": 2376,
  "だいさんじゅうきゅうじょうのじゅう": 1792,
  "だいさんじゅうきゅうじょうだいいち": 6287,
  "だいさんじゅうきゅうじょうだいさん": 1591,
  "だいさんひゃくななじゅうよんじょう": 1090,
  "だいさんひゃくはちじゅうさんじょう": 1002,
  "だいさんひゃくはちじゅうはちじょう": 1032,
  "だいさんひゃくじゅうさんじょうだい": 1091,
  "だいさんひゃくよんじゅういちじょう": 1065,
  "だいさんひゃくよんじゅうさんじょう": 1166,
  "だいさんひゃくよんじゅうはちじょう": 2175,
  "だいきゅうじゅういちじょうだいいち": 1429,
  "だいきゅうじゅうさんじょうだいいち": 1580,
  "だいきゅうじゅうろくじょうだいいち": 1854,
  "だいきゅうじゅうじょうだいいちこう": 2110,
  "だいにひゃくさんじゅうきゅうじょう": 1596,
  "だいにひゃくきゅうじゅういちじょう": 2138,
  "だいにひゃくきゅうじゅうさんじょう": 1253,
  "だいにひゃくきゅうじゅうはちじょう": 1299,
  "だいにひゃくきゅうじゅうよんじょう": 1006,
  "だいにひゃくろくじゅうきゅうじょう": 1131,
  "だいにひゃくよんじゅうきゅうじょう": 1483,
  "だいはちじゅうきゅうじょうだいいち": 1767,
  "だいはちひゃくななじゅういちじょう": 1135,
  "だいはちひゃくななじゅうろくじょう": 2018,
  "だいはちひゃくろくじゅうはちじょう": 1177,
  "だいはちひゃくよんじゅうろくじょう": 1062,
  "だいろくじゅうきゅうじょうのじゅう": 1304,
  "だいろくじゅうきゅうじょうのただし": 1044,
  "だいろくじゅうきゅうじょうだいいち": 3721,
  "だいじゅうじょうだいいちこういたる": 1313,
  "だいよんじゅうきゅうじょうのじゅう": 1010,
  "だいよんじゅうきゅうじょうのただし": 1148,
  "だいよんじゅうきゅうじょうだいいち": 4906,
  "だいひゃくななじゅうよんじょうだい": 1600,
  "だいひゃくさんじゅういちじょうだい": 1571,
  "だいひゃくさんじゅうななじょうだい": 1126,
  "だいひゃくさんじゅうさんじょうだい": 1202,
  "だいひゃくさんじゅうきゅうじょうの": 2689,
  "だいひゃくさんじゅうはちじょうだい": 3438,
  "だいひゃくさんじゅうろくじょうだい": 1526,
  "だいひゃくさんじゅうよんじょうだい": 2048,
  "だいひゃくきゅうじゅうななじょうの": 1371,
  "だいひゃくきゅうじゅうごじょうだい": 1235,
  "だいひゃくきゅうじょうだいいちこう": 1198,
  "だいひゃくにじゅうきゅうじょうだい": 2022,
  "だいひゃくごじゅうきゅうじょうだい": 1334,
  "だいひゃくはちじゅうさんじょうだい": 1107,
  "だいひゃくろくじゅういちじょうだい": 2284,
  "だいひゃくろくじゅうろくじょうだい": 1422,
  "だいひゃくろくじゅうよんじょうなみ": 1220,
  "だいひゃくろくじゅうよんじょうだい": 1709,
  "だいひゃくじゅういちじょうだいいち": 1132,
  "だいひゃくじゅうさんじょうだいいち": 1055,
  "だいひゃくじゅうはちじょうだいいち": 1466,
  "だいひゃくじゅうろくじょうだいいち": 1061,
  "だいひゃくじゅうじょうだいいちこう": 1253,
  "だいひゃくよんじゅういちじょうだい": 2292,
  "だいひゃくよんじゅうななじょうだい": 1390,
  "だいひゃくよんじゅうさんじょうだい": 1722,
  "だいひゃくよんじゅうはちじょうだい": 1413,
  "だいひゃくよんじゅうろくじょうだい": 1104,
  "だいひゃくよんじゅうよんじょうだい": 1433,
  "せいしんしょうがいしゃしょうただし": 1699,
  "やくさんびゃくにじゅうにんがくだり": 3046,
  "せいじんななひゃくごじゅっかいだい": 2445,
  "しょくぎょうかいけいじんしゅうだん": 3655,
  "しょくぎょうそうだん・しょくぎょう": 1031,
  "しょくぎょうのうりょくかいはつだい": 4351,
  "ちょうかんしゅっけつせいだいちょう": 18528,
  "あんだーていかーじょうほうへんこう": 2076,
  "くだりのおもしろえふえっくすきょう": 5465,
  "くだりだいきんのにじゅうぱーせんと": 1912,
  "くだりだいきんのごじゅうぱーせんと": 1723,
  "くだりれいだいにじゅうきゅうじょう": 1215,
  "くだりぎょうむとりあつかいしゅにん": 2484,
  "くだりぎょうきょうかい(じぇーえー": 1093,
  "くだりきそくだいじゅうきゅうじょう": 1024,
  "じゅつだいがくきゃくいんきょうじゅ": 1319,
  "おもてとりしまりやくしゃちょうだい": 1677,
  "おもてとりしまりやくしゃちょうだか": 1273,
  "ひょうしゃだいひょうとりしまりやく": 1406,
  "けいほうだいにじゅうきゅうじょうの": 13180,
  "かたりしゅう(しゅうかつだいひゃく": 6768,
  "くるまろうそ(ゆーえーだっぶりゅー": 1076,
  "とさんびゃくじゅうごえんをいただき": 1366,
  "つうしょうさんぎょうしょうれいだい": 4047,
  "みやつこじゅうたくたいしんしんだん": 3719,
  "せんしゅけん(だぶりゅーあーるしー": 1554,
  "みやこちょうせんだいいちしょきゅう": 1385,
  "けんりょうさんじゅうぱーせんとだう": 1201,
  "しゅうだいにじゅうさんかいばんぐみ": 2902,
  "いただきはさんびゃくろくじゅうどの": 1810,
  "たかはしめいじんとかたまりだましい": 1267,
  "まほうでぃふぇんだーがじょうしょう": 1594
}