{
  "こんぴゅーたみゅーじっくまがじんだい": 2917,
  "ざいむしょうたんきしょうけんいただき": 1090,
  "だいこんぴゅーたみゅーじっくまがじん": 1159,
  "だんこんぴゅーたみゅーじっくまがじん": 1003,
  "こんぴゅーたみゅーじっくまがじんだっ": 14373,
  "こんぴゅーたみゅーじっくまがじんまだ": 1270,
  "こんぴゅーたみゅーじっくまがじんをだ": 2100,
  "ざいむしょうたんきしょうけんでくだり": 1437,
  "ざいむしょうたんきしょうけんだいかん": 2908,
  "だぶりゅーすらっしゅぼるとぱーせんと": 1062,
  "だけこんぴゅーたみゅーじっくまがじん": 1517,
  "なこんぴゅーたみゅーじっくまがじんだ": 2581,
  "まだこんぴゅーたみゅーじっくまがじん": 1499,
  "のこんぴゅーたみゅーじっくまがじんだ": 2160,
  "きゅうひゃくきゅうじゅうはちねんだい": 1028,
  "きゅうひゃくきゅうじゅうきゅうねんだ": 1038,
  "きゃっしゅでぃすぺんさーだいさんだん": 1381,
  "ざいむしょうたんきしょうけんなどだい": 31500,
  "ゆにばーさるすたじおじゃぱんにくだり": 1082,
  "ゆにばーさるすたじおじゃぱんへくだり": 1065,
  "だぶりゅあーる-ぱーふぇくとぐれーど": 2073,
  "、すいしょうおだいしょうりゃくかのう": 1492,
  "おだいしょうりゃくかのうにちょうせん": 1256,
  "おだいしょうりゃくかのうのゆーあーる": 2233,
  "おだいしょうりゃくかのうしょくざいは": 1466,
  "のおだいしょうりゃくかのうはっぴょう": 1347,
  "・ざいむしょうたんきしょうけんだいと": 1001,
  "せんりゅうのおだいしょうりゃくかのう": 4814,
  "じょうほうだぶりゅだぶりゅだぶりゅー": 1099,
  "さいだいきゅうじゅうきゅうぱーせんと": 10416,
  "らいしゅうのおだいしょうりゃくかのう": 1036,
  "じょうたいだぶりゅだぶりゅだぶりゅー": 1842,
  "しょうかいおだいしょうりゃくかのうに": 10733,
  "せんきゅうひゃくきゅうじゅうねんだい": 60115,
  "ついたちでだぶりゅだぶりゅだぶりゅー": 1054,
  "きゅうひゃくにじゅうきゅうねんのだい": 1828,
  "きゅうひゃくろくじゅうねんだいちゅう": 2049,
  "きゅうひゃくろくじゅうななねんのだい": 1388,
  "きゅうひゃくななじゅうねんだいちゅう": 2847,
  "きゅうひゃくななじゅうさんねんのだい": 1285,
  "きゅうひゃくはちじゅうねんだいちゅう": 4233,
  "きゅうひゃくはちじゅうななねんのだい": 1060,
  "きゅうひゃくきゅうじゅうねんだいはつ": 12817,
  "きゅうひゃくきゅうじゅうねんだいまえ": 10750,
  "きゅうひゃくきゅうじゅうねんだいはん": 8854,
  "きゅうひゃくきゅうじゅうねんだいまつ": 3795,
  "きゃっしゅでぃすぺんさーだいにだんき": 1116,
  "きゃっしゅでぃすぺんさーかいにくだり": 2211,
  "ざいむしょうたんきしょうけんしてくだ": 1788,
  "ざいむしょうたんきしょうけんをいただ": 1151,
  "ざいむしょうたんきしょうけんぶらいだ": 1015,
  "えっくすぴーあだるとちるどれんけいご": 2256,
  "だぶりゅだぶりゅだぶりゅーうぇわっと": 1502,
  "≪こんかいのおだいしょうりゃくかのう": 5321,
  "、こんかいのおだいしょうりゃくかのう": 3425,
  "、しょだいいまいあさみがえんじるほう": 1133,
  "、ほんじつのおだいしょうりゃくかのう": 1372,
  "おだいしょうりゃくかのうでひとことぼ": 1923,
  "おだいしょうりゃくかのうにとうこうさ": 14114,
  "おだいしょうりゃくかのうをこうこくし": 2225,
  "おだいしょうりゃくかのうをせんたくし": 9753,
  "したおだいしょうりゃくかのうぜろけん": 3421,
  "したおだいしょうりゃくかのういちけん": 3508,
  "したおだいしょうりゃくかのうさんけん": 1407,
  "したおだいしょうりゃくかのうよんけん": 1138,
  "したおだいしょうりゃくかのういちらん": 7063,
  "てのおだいしょうりゃくかのうをひょう": 2608,
  "でまなぶごるふだいじぇすとおんらいん": 1442,
  "にはいりおだいしょうりゃくかのういち": 5558,
  "のおだいしょうりゃくかのう≫しょしん": 6068,
  "のおだいしょうりゃくかのうにとうこう": 42179,
  "のおだいしょうりゃくかのうをこうこく": 2225,
  "のおだいしょうりゃくかのうをひょうじ": 2613,
  "のおだいしょうりゃくかのうをせんたく": 9709,
  "のしゅだいかきゃっしゅでぃすぺんさー": 1028,
  "のしょだいいまいあさみがえんじるほう": 1418,
  "りのおだいしょうりゃくかのうぜろけん": 4695,
  "りのおだいしょうりゃくかのういちけん": 1105,
  "おしおだいしょうりゃくかのういちらん": 15040,
  "どおだいしょうりゃくかのうでひとこと": 1923,
  "きゃっしゅでぃすぺんさーだいにだんま": 2324,
  "にんきのおだいしょうりゃくかのういち": 15024,
  "こんかいのおだいしょうりゃくかのう≫": 6068,
  "こんかいのおだいしょうりゃくかのうは": 9313,
  "こんげつのおだいしょうりゃくかのうは": 1062,
  "からだ(だぶりゅだぶりゅだぶりゅー)": 5554,
  "もとに、ごるふだいじぇすとおんらいん": 1008,
  "さきのおだいしょうりゃくかのうをせん": 9695,
  "ぜんたい(だぶりゅだぶりゅだぶりゅー": 5555,
  "おなじおだいしょうりゃくかのうにとう": 3147,
  "かいのおだいしょうりゃくかのう≫はつ": 6068,
  "だいきゅうじゅうきゅうぱーせんとOF": 5575,
  "だいきゅうじゅうきゅうぱーせんとおふ": 2417,
  "だいがくのいまいあさみがえんじるほう": 1472,
  "がくぶごるふだいじぇすとおんらいんれ": 1442,
  "とうこうしたおだいしょうりゃくかのう": 14663,
  "ほんじつのおだいしょうりゃくかのう:": 1432,
  "ほんじつのおだいしょうりゃくかのうは": 4195,
  "じょうれいだいさんじゅうきゅうじょう": 1230,
  "やなぎのおだいしょうりゃくかのうは「": 4537,
  "きのおだいしょうりゃくかのういちらん": 15030,
  "げんざいこのおだいしょうりゃくかのう": 2225,
  "いまいあさみがえんじるほうだいこうが": 1354,
  "いまいあさみがえんじるほうだいこうに": 2957,
  "いまいあさみがえんじるほうだいこうは": 1347,
  "ざいだんいまいあさみがえんじるほう祉": 1788,
  "こうしたおだいしょうりゃくかのういち": 7064,
  "だいせんさんびゃくきゅうじゅうろくわ": 1165,
  "かんり、ごるふだいじぇすとおんらいん": 2436,
  "ざいだん(いまいあさみがえんじるほう": 1018,
  "ざいだんのいまいあさみがえんじるほう": 1709,
  "ざいだんいまいあさみがえんじるほう)": 1425,
  "ざいだんいまいあさみがえんじるほうの": 1119,
  "ついかさきおだいしょうりゃくかのう:": 3234,
  "ついかさきのおだいしょうりゃくかのう": 9690,
  "とおりやままんてぃーだぶりゅーあーる": 4760,
  "しゅうのおだいしょうりゃくかのうは「": 1797,
  "(せんきゅうひゃくさんじゅうねんだい": 1084,
  "(せんきゅうひゃくななじゅうねんだい": 3681,
  "(せんきゅうひゃくはちじゅうねんだい": 3440,
  "(ごるふだいじぇすとおんらいん)、A": 1105,
  "かぶしきがいしゃだいひょうとりしまり": 10483,
  ",せんきゅうひゃくななじゅうねんだい": 2849,
  ",せんきゅうひゃくはちじゅうねんだい": 3028,
  "せんはっぴゃくきゅうじゅうねんだいに": 2100,
  "せんはっぴゃくきゅうじゅうねんだいの": 1187,
  "せんきゅうひゃくじゅうさんねん(だい": 4079,
  "せんきゅうひゃくじゅうろくねん(だい": 3175,
  "せんきゅうひゃくじゅうしちねん(だい": 3751,
  "せんきゅうひゃくじゅうはちねん(だい": 4736,
  "せんきゅうひゃくにじゅうにねん(だい": 4929,
  "せんきゅうひゃくにじゅうよねん(だい": 4598,
  "せんきゅうひゃくにじゅうごねん(だい": 4987,
  "せんきゅうひゃくさんじゅうねんだい、": 4173,
  "せんきゅうひゃくさんじゅうねんだいか": 5510,
  "せんきゅうひゃくさんじゅうねんだいと": 1051,
  "せんきゅうひゃくさんじゅうねんだいに": 18292,
  "せんきゅうひゃくさんじゅうねんだいの": 22454,
  "せんきゅうひゃくさんじゅうねんだいま": 1151,
  "せんきゅうひゃくさんじゅうねんだい以": 2056,
  "せんきゅうひゃくさんじゅうねんだいご": 2767,
  "せんきゅうひゃくごじゅうねんだいはつ": 2644,
  "せんきゅうひゃくごじゅうねんだいまえ": 1814,
  "せんきゅうひゃくごじゅうねんだいはん": 2431,
  "せんきゅうひゃくごじゅうねんだいまつ": 2264,
  "せんきゅうひゃくろくじゅうねんだはつ": 4723,
  "せんきゅうひゃくろくじゅうねんだまえ": 4272,
  "せんきゅうひゃくろくじゅうねんだはん": 3741,
  "せんきゅうひゃくろくじゅうねんだまつ": 3955,
  "せんきゅうひゃくろくじゅうねんだせい": 1004,
  "せんきゅうひゃくろくじゅうねんだころ": 1775,
  "せんきゅうひゃくななじゅうねんにだい": 1031,
  "せんきゅうひゃくななじゅうねんのだい": 2361,
  "せんきゅうひゃくななじゅうねんだい)": 1319,
  "せんきゅうひゃくななじゅうねんだい、": 8268,
  "せんきゅうひゃくななじゅうねんだいか": 19200,
  "せんきゅうひゃくななじゅうねんだいで": 1596,
  "せんきゅうひゃくななじゅうねんだいと": 1857,
  "せんきゅうひゃくななじゅうねんだいに": 50998,
  "せんきゅうひゃくななじゅうねんだいの": 36104,
  "せんきゅうひゃくななじゅうねんだいは": 3603,
  "せんきゅうひゃくななじゅうねんだいま": 6048,
  "せんきゅうひゃくななじゅうねんだいよ": 2043,
  "せんきゅうひゃくななじゅうねんだいを": 2643,
  "せんきゅうひゃくななじゅうねんだい以": 12382,
  "せんきゅうひゃくななじゅうねんだいご": 18794,
  "せんきゅうひゃくはちじゅうねんだい)": 1065,
  "せんきゅうひゃくはちじゅうねんだい、": 8140,
  "せんきゅうひゃくはちじゅうねんだいか": 16689,
  "せんきゅうひゃくはちじゅうねんだいで": 1272,
  "せんきゅうひゃくはちじゅうねんだいと": 1459,
  "せんきゅうひゃくはちじゅうねんだいに": 56133,
  "せんきゅうひゃくはちじゅうねんだいの": 34337,
  "せんきゅうひゃくはちじゅうねんだいは": 4381,
  "せんきゅうひゃくはちじゅうねんだいま": 6457,
  "せんきゅうひゃくはちじゅうねんだいよ": 1686,
  "せんきゅうひゃくはちじゅうねんだいを": 2874,
  "せんきゅうひゃくはちじゅうねんだい以": 15396,
  "せんきゅうひゃくはちじゅうねんだいご": 26313,
  "いちきょくきゅうじゅうきゅうえんでだ": 4307,
  "よんだぶりゅーでぃー、えむてぃーびー": 3618,
  "きゅうじゅうぱーせんとのひとがからだ": 2224,
  "きゅうひゃくにじゅうねんだいこうはん": 2145,
  "きゅうひゃくさんじゅうねんだいにいり": 1019,
  "きゅうひゃくさんじゅうねんだいのだい": 1552,
  "きゅうひゃくさんじゅうねんだいいこう": 1333,
  "きゅうひゃくごじゅうねんだいしょとう": 1251,
  "きゅうひゃくごじゅうねんだいぜんはん": 1649,
  "きゅうひゃくごじゅうねんだいこうはん": 7566,
  "きゅうひゃくろくじゅうねんだいにいり": 2884,
  "きゅうひゃくろくじゅうねんだいののち": 1155,
  "きゅうひゃくろくじゅうねんだいのこう": 1004,
  "きゅうひゃくろくじゅうねんだいいこう": 7526,
  "きゅうひゃくろくじゅうねんだいはじめ": 1298,
  "きゅうひゃくろくじゅうねんだいなかば": 3728,
  "きゅうひゃくろくじゅうねんだいまつか": 1057,
  "きゅうひゃくななじゅうねんだいにいり": 4102,
  "きゅうひゃくななじゅうねんだいのはつ": 1275,
  "きゅうひゃくななじゅうねんだいののち": 1336,
  "きゅうひゃくななじゅうねんだいのいし": 1155,
  "きゅうひゃくななじゅうねんだいいこう": 10459,
  "きゅうひゃくななじゅうねんだいはじめ": 2418,
  "きゅうひゃくななじゅうねんだいしょき": 1217,
  "きゅうひゃくななじゅうねんだいなかば": 4679,
  "きゅうひゃくななじゅうねんだいせいま": 1253,
  "きゅうひゃくはちじゅうねんだいにいり": 5566,
  "きゅうひゃくはちじゅうねんだいのなか": 1101,
  "きゅうひゃくはちじゅうねんだいのはつ": 1461,
  "きゅうひゃくはちじゅうねんだいののち": 1615,
  "きゅうひゃくはちじゅうねんだいいこう": 13409,
  "きゅうひゃくはちじゅうねんだいはじめ": 2631,
  "きゅうひゃくはちじゅうねんだいしょき": 1563,
  "きゅうひゃくはちじゅうねんだいなかば": 7437,
  "きゅうひゃくはちじゅうねんだいまつか": 1161,
  "きゅうひゃくはちじゅうねんだいまつに": 1304,
  "きゅうひゃくきゅうじゅうねんだいから": 9892,
  "きゅうひゃくきゅうじゅうねんだいに、": 1088,
  "きゅうひゃくきゅうじゅうねんだいにお": 1500,
  "きゅうひゃくきゅうじゅうねんだいにか": 1796,
  "きゅうひゃくきゅうじゅうねんだいにな": 3201,
  "きゅうひゃくきゅうじゅうねんだいには": 6926,
  "きゅうひゃくきゅうじゅうねんだいのひ": 1518,
  "きゅうひゃくきゅうじゅうねんだいまで": 3632,
  "きゅうひゃくきゅうじゅうねんだいより": 1583,
  "あだるとちるどれんおうだんけんさくへ": 3147,
  "だいなみっくりんくらいぶらりふぁいる": 1231,
  "だいなみっくりんくらいぶらりまーしゃ": 1112,
  "ごるふだいじぇすとおんらいん)、ある": 1105,
  "ごるふだいじぇすとおんらいんによるお": 7444,
  "ごるふだいじぇすとおんらいんのおりじ": 1009,
  "ごるふだいじぇすとおんらいんくらぶへ": 1482,
  "ごるふだいじぇすとおんらいんさーくる": 3644,
  "ごるふだいじぇすとおんらいんはんでが": 2448,
  "ごるふだいじぇすとおんらいんはんでぃ": 1235,
  "ごるふだいじぇすとおんらいんれっすん": 1467,
  "ごーすとすいーぱーみかみごくらくだい": 1079,
  "じぇいあーるきゅうだいほんせんゆかり": 1558,
  "ぱられるだいかいてんおんがくしじょう": 1037,
  "てぃーだぶりゅーあーるとでんほくえつ": 3504,
  "あだるとちるどれんようにちゃんねるぶ": 9812,
  "だぶりゅだぶりゅだぶりゅーとおもった": 1115,
  "~せんきゅうひゃくななじゅうねんだい": 1474,
  "~せんきゅうひゃくはちじゅうねんだい": 1331,
  "※ごるふだいじぇすとおんらいんさーく": 1271,
  "、せんはっぴゃくきゅうじゅうねんだい": 1478,
  "、せんきゅうひゃくさんじゅうねんだい": 16446,
  "、せんきゅうひゃくななじゅうねんだい": 50434,
  "、せんきゅうひゃくはちじゅうねんだい": 56854,
  "、ごるふだいじぇすとおんらいんのおり": 1008,
  "、ごるふだいじぇすとおんらいんはんで": 2455,
  "、きょうのおだいしょうりゃくかのうは": 1926,
  "「せんきゅうひゃくさんじゅうねんだい": 1223,
  "「せんきゅうひゃくななじゅうねんだい": 1637,
  "「せんきゅうひゃくはちじゅうねんだい": 1755,
  "〜せんきゅうひゃくななじゅうねんだい": 1135,
  "おだいしょうりゃくかのう:これがい2": 2608,
  "おだいしょうりゃくかのうは「のこり」": 1007,
  "がせんきゅうひゃくさんじゅうねんだい": 2158,
  "がせんきゅうひゃくななじゅうねんだい": 5839,
  "がせんきゅうひゃくはちじゅうねんだい": 6270,
  "がさいだいろくじゅうにぱーせんとわり": 1463,
  "このおだいしょうりゃくかのうにたいす": 4001,
  "しせんきゅうひゃくななじゅうねんだい": 1048,
  "しせんきゅうひゃくはちじゅうねんだい": 1152,
  "するにはごるふだいじぇすとおんらいん": 1476,
  "たせんきゅうひゃくさんじゅうねんだい": 3598,
  "たせんきゅうひゃくななじゅうねんだい": 7773,
  "たせんきゅうひゃくはちじゅうねんだい": 8236,
  "てせんきゅうひゃくさんじゅうねんだい": 1092,
  "てせんきゅうひゃくななじゅうねんだい": 3032,
  "てせんきゅうひゃくはちじゅうねんだい": 3247,
  "て、きょうのおだいしょうりゃくかのう": 1330,
  "でせんきゅうひゃくななじゅうねんだい": 2291,
  "でせんきゅうひゃくはちじゅうねんだい": 2286,
  "とせんきゅうひゃくななじゅうねんだい": 1249,
  "とせんきゅうひゃくはちじゅうねんだい": 1578,
  "にせんきゅうひゃくさんじゅうねんだい": 1248,
  "にせんきゅうひゃくななじゅうねんだい": 4073,
  "にせんきゅうひゃくはちじゅうねんだい": 4376,
  "に、ごるふだいじぇすとおんらいんのお": 1008,
  "にはごるふだいじぇすとおんらいんくら": 1485,
  "にはいりおだいしょうりゃくかのう--": 5063,
  "にはいりのおだいしょうりゃくかのう0": 4697,
  "にはいりのおだいしょうりゃくかのう1": 1886,
  "のせんきゅうひゃくさんじゅうねんだい": 2002,
  "のせんきゅうひゃくななじゅうねんだい": 3883,
  "のせんきゅうひゃくはちじゅうねんだい": 3925,
  "のおだいしょうりゃくかのうにたいする": 4122,
  "のおだいしょうりゃくかのうのきじいち": 16846,
  "のおだいしょうりゃくかのうは「のこり": 1009,
  "はせんきゅうひゃくさんじゅうねんだい": 8173,
  "はせんきゅうひゃくななじゅうねんだい": 23810,
  "はせんきゅうひゃくはちじゅうねんだい": 26029,
  "はごるふだいじぇすとおんらいんくらぶ": 1490,
  "ぶごるふだいじぇすとおんらいんれっす": 1442,
  "もせんきゅうひゃくななじゅうねんだい": 2508,
  "もせんきゅうひゃくはちじゅうねんだい": 2975,
  "らせんきゅうひゃくさんじゅうねんだい": 1988,
  "らせんきゅうひゃくななじゅうねんだい": 6684,
  "らせんきゅうひゃくはちじゅうねんだい": 7240,
  "りせんきゅうひゃくはちじゅうねんだい": 1059,
  "るせんきゅうひゃくさんじゅうねんだい": 1039,
  "るせんきゅうひゃくななじゅうねんだい": 1782,
  "るせんきゅうひゃくはちじゅうねんだい": 1699,
  "るにはごるふだいじぇすとおんらいんく": 1476,
  "いちおしおだいしょうりゃくかのういち": 15040,
  "いん(ごるふだいじぇすとおんらいん)": 1459,
  "がーどおだいしょうりゃくかのうでいち": 1923,
  "だいなみっくりんくらいぶらりじまーし": 1112,
  "だいなみっくりんくらいぶらりねーじま": 1112,
  "だいなみっくりんくらいぶらりまねーじ": 1152,
  "らいん(ごるふだいじぇすとおんらいん": 1465,
  "(ごるふだいじぇすとおんらいん)、ん": 1109,
  "だいなみっくりんくらいぶらりーじまー": 1112,
  "まんてぃーだぶりゅーあーるとでんきた": 3504,
  "ちゅうきょうだいちゅうきょうこうこう": 2095,
  "きょうのおだいしょうりゃくかのうは、": 1795,
  "きょうのおだいしょうりゃくかのうは「": 2222,
  "りょうだいひゃくにじゅうきゅうじょう": 1271,
  "かいけいほうだいにじゅうきゅうじょう": 13301,
  "せんおだいしょうりゃくかのう:りんく": 3234,
  "だしてきただぶりゅだぶりゅだぶりゅー": 1153,
  "かさきおだいしょうりゃくかのう:りん": 3234,
  "いんほうだいにじゅうきゅうじょうだい": 1140,
  "ばてんぽ(だぶりゅだぶりゅだぶりゅー": 4282,
  "にょらいことぶきりょうひんだいじゅう": 1046,
  "やままんてぃーだぶりゅーあーるとでん": 4760,
  "やまだにしきをさんじゅうごぱーせんと": 1015,
  "かわみだれあゆみしょうじゅしょうさく": 1549,
  "ひっしすぎだぶりゅだぶりゅだぶりゅー": 1126,
  "にちのおだいしょうりゃくかのうはこち": 2024,
  "さいだいせんよんひゃくはちじゅうえん": 1409,
  "じょうれいだいじゅうきゅうじょうだい": 4006,
  "じょうじょうれいだいきゅうじょうだい": 1987,
  "らいことぶきりょうひんだいじゅうろく": 1037,
  "きにいりおだいしょうりゃくかのういち": 5558,
  "ほうだいにじゅうきゅうじょうにただし": 1213,
  "ほうだいにじゅうきゅうじょうのただし": 2801,
  "ほうだいさんじゅうきゅうじょうだい1": 1694,
  "ほうだいきゅうじゅうきゅうじょうだい": 1471,
  "ほうだいひゃくさんじゅうきゅうじょう": 1114,
  "じゅんあぶらしゅ(だぶりゅてぃーあい": 1194,
  "り、ごるふだいじぇすとおんらいんはん": 2432,
  "いまいあさみがえんじるほうがさだめる": 1645,
  "せいきょうだいにじゅうよんかいあきら": 4809,
  "しらがぞめだぶりゅだぶりゅだぶりゅー": 3047,
  "ひゃくななじゅうきゅうじょうだいいち": 1289,
  "ひゃくきゅうじゅうななじょうだいいち": 1083,
  "ひゃくきゅうじゅうはちじょうだいいち": 1644,
  "ひゃくはちじゅうきゅうじょうだいいち": 1611,
  "ひゃくじゅうきゅうじょうだいいちこう": 2305,
  "ひゃくよんじゅうきゅうじょうだいいち": 1196,
  "ちゃくがさいだいよんじゅうぱーせんと": 1331,
  "こうしたおだいしょうりゃくかのう--": 3752,
  "こうしたおだいしょうりゃくかのうはま": 3659,
  "だいひゃくろくじゅうよんかいこっかい": 1534,
  "だいひゃくろくじゅうろっかいこっかい": 1674,
  "だいひゃくななじゅういっかいこっかい": 1297,
  "だいひゃくななじゅうよんかいこっかい": 1707,
  "だいじゅうきゅうじょうじょうれいだい": 1273,
  "だいさんじゅうきゅうじょうだいこう1": 4090,
  "だいさんじゅうきゅうじょうだいこう2": 2069,
  "だいよんじゅうよんだいだいとうりょう": 1440,
  "だいななじゅうきゅうかいせんばつだか": 1276,
  "だいはちじゅうきゅうかいぜんこくだか": 5845,
  "だいはちじゅうきゅうかいてんのうはい": 1090,
  "だいきゅうじゅういっかいぜんこくだか": 12261,
  "だいきゅうじゅうよんだいしゅしょうに": 1436,
  "だいさんひゃくさんじゅうきゅうじょう": 1154,
  "だいさんひゃくきゅうじゅうはちじょう": 2332,
  "だいさんひゃくはちじゅうきゅうじょう": 1377,
  "だいさんひゃくよんじゅうきゅうじょう": 7767,
  "だいにひゃくきゅうじゅうきゅうじょう": 1170,
  "だいひゃくななじゅうきゅうじょうだい": 1055,
  "だいひゃくさんじゅうきゅうじょうだい": 1623,
  "だいひゃくきゅうじゅうななじょうだい": 1063,
  "だいひゃくきゅうじゅうきゅうじょうの": 1211,
  "だいひゃくきゅうじゅうはちじょうだい": 1788,
  "だいひゃくじゅうきゅうじょうだいいち": 1580,
  "くだりれいだいさんじゅうきゅうじょう": 2218,
  "くだりかぶとちょうしょうけんけっさい": 1093,
  "くだりぎょうむとりあつかいりょうきん": 1991,
  "くだりはんがかりかかりちょうにのぼり": 3195,
  "けいかくほうだいにじゅうきゅうじょう": 1668,
  "あかしだいしょうめいしょうさつしょう": 2130,
  "みやつこぎょうのぎょうきょうはんだん": 1772,
  "ろくされたおだいしょうりゃくかのうが": 4954,
  "かみぞめ[だぶりゅだぶりゅだぶりゅー": 5944
}