{
  "たいへいむらおおだいらむらおおひらむら": 1886,
  "こんぴゅーたみゅーじっくまがじんがだい": 1873,
  "こんぴゅーたみゅーじっくまがじんでだい": 2713,
  "こんぴゅーたみゅーじっくまがじんはだい": 1016,
  "こんぴゅーたみゅーじっくまがじんだして": 5876,
  "こんぴゅーたみゅーじっくまがじんだい2": 1334,
  "ざいむしょうたんきしょうけんをいただき": 1663,
  "とこんぴゅーたみゅーじっくまがじんだい": 2375,
  "のこんぴゅーたみゅーじっくまがじんだい": 1191,
  "だいのこんぴゅーたみゅーじっくまがじん": 2851,
  "きゅうひゃくきゅうじゅうきゅうねんだい": 1271,
  "こんぴゅーたみゅーじっくまがじんだった": 2685,
  "こんぴゅーたみゅーじっくまがじんだって": 1082,
  "こんぴゅーたみゅーじっくまがじんなんだ": 2284,
  "ざいむしょうたんきしょうけんはだいかん": 1378,
  "ざいむしょうたんきしょうけんをいただい": 1290,
  "ざいむしょうたんきしょうけんきかくだい": 4245,
  "だからこんぴゅーたみゅーじっくまがじん": 1540,
  "だが、こんぴゅーたみゅーじっくまがじん": 1066,
  "なこんぴゅーたみゅーじっくまがじんだっ": 1118,
  "だーのこんぴゅーたみゅーじっくまがじん": 1562,
  "・ざいむしょうたんきしょうけんだいかん": 1138,
  "しょうかいようおだいしょうりゃくかのう": 15057,
  "-さいだいきゅうじゅうきゅうぱーせんと": 1361,
  "きゅうひゃくきゅうじゅうねんだいちゅう": 4786,
  "きゅうひゃくきゅうじゅうよんねんにだい": 1038,
  "きゅうひゃくきゅうじゅうろくねんのだい": 1037,
  "ざいむしょうたんきしょうけんなど、だい": 1851,
  "だぶりゅあーる-ぱーふぇくとぐれーどど": 2007,
  "だぶりゅだぶりゅだぶりゅー<びーあーる": 2315,
  "、さいだいきゅうじゅうきゅうぱーせんと": 1093,
  "」さいだいきゅうじゅうきゅうぱーせんと": 3302,
  "おだいしょうりゃくかのう≫しょしんしゃ": 6068,
  "おだいしょうりゃくかのうしょくざいは「": 1456,
  "がさいだいきゅうじゅうきゅうぱーせんと": 3234,
  "す、すいしょうおだいしょうりゃくかのう": 1492,
  "のおだいしょうりゃくかのうのゆーあーる": 2229,
  "のせんりゅうのおだいしょうりゃくかのう": 4387,
  "はゆにばーさるすたじおじゃぱんにくだり": 1054,
  "・ざいむしょうたんきしょうけんだいんと": 1001,
  "じぎょうだんいまいあさみがえんじるほう": 1417,
  "かいおだいしょうりゃくかのうにとうこう": 10732,
  "はいりおだいしょうりゃくかのういちけん": 1237,
  "はいりおだいしょうりゃくかのういちらん": 5555,
  "せんりゅうのおだいしょうりゃくかのうは": 4634,
  "ひろよしいまいあさみがえんじるほうだい": 1153,
  "しんのおだいしょうりゃくかのういちらん": 15041,
  "さいだいきゅうじゅうきゅうぱーせんとO": 5577,
  "さいだいきゅうじゅうきゅうぱーせんとお": 4618,
  "さいしんのおだいしょうりゃくかのういち": 15041,
  "むらやまいまいあさみがえんじるほうだい": 1230,
  "じこしょうかいおだいしょうりゃくかのう": 10484,
  "(せんきゅうひゃくきゅうじゅうねんだい": 2140,
  ",せんきゅうひゃくきゅうじゅうねんだい": 2578,
  "せんきゅうひゃくじゅうきゅうねん(だい": 4482,
  "せんきゅうひゃくにじゅういちねん(だい": 4415,
  "せんきゅうひゃくにじゅうさんねん(だい": 6626,
  "せんきゅうひゃくにじゅうろくねん(だい": 4261,
  "せんきゅうひゃくにじゅうきゅうねのだい": 1828,
  "せんきゅうひゃくさんじゅうねんだいはつ": 1769,
  "せんきゅうひゃくさんじゅうねんだいまえ": 1250,
  "せんきゅうひゃくごじゅうねんだいちゅう": 1120,
  "せんきゅうひゃくろくじゅうねんだちゅう": 2046,
  "せんきゅうひゃくろくじゅうななねのだい": 1387,
  "せんきゅうひゃくななじゅうねんだいはつ": 8284,
  "せんきゅうひゃくななじゅうねんだいまえ": 6876,
  "せんきゅうひゃくななじゅうねんだいはん": 4692,
  "せんきゅうひゃくななじゅうねんだいまつ": 3926,
  "せんきゅうひゃくななじゅうねんだいせい": 1310,
  "せんきゅうひゃくななじゅうねんだいころ": 2233,
  "せんきゅうひゃくはちじゅうねんだいはつ": 9902,
  "せんきゅうひゃくはちじゅうねんだいまえ": 8831,
  "せんきゅうひゃくはちじゅうねんだいはん": 7462,
  "せんきゅうひゃくはちじゅうねんだいまつ": 5206,
  "せんきゅうひゃくはちじゅうねんだいころ": 1731,
  "せんきゅうひゃくはちじゅうななねのだい": 1060,
  "せんきゅうひゃくきゅうじゅうねんだい、": 4848,
  "せんきゅうひゃくきゅうじゅうねんだいか": 9921,
  "せんきゅうひゃくきゅうじゅうねんだいに": 44394,
  "せんきゅうひゃくきゅうじゅうねんだいの": 24937,
  "せんきゅうひゃくきゅうじゅうねんだいは": 3803,
  "せんきゅうひゃくきゅうじゅうねんだいま": 3637,
  "せんきゅうひゃくきゅうじゅうねんだいよ": 1586,
  "せんきゅうひゃくきゅうじゅうねんだいを": 2235,
  "せんきゅうひゃくきゅうじゅうねんだい以": 16271,
  "せんきゅうひゃくきゅうじゅうねんだいご": 22458,
  "きゅうひゃくさんじゅうねんだいしょとう": 1059,
  "きゅうひゃくさんじゅうねんだいぜんはん": 1087,
  "きゅうひゃくさんじゅうねんだいこうはん": 2691,
  "きゅうひゃくよんじゅうねんだいこうはん": 2442,
  "きゅうひゃくろくじゅうねんだいしょとう": 2631,
  "きゅうひゃくろくじゅうねんだいぜんはん": 3830,
  "きゅうひゃくろくじゅうねんだいこうはん": 15974,
  "きゅうひゃくななじゅうねんだいなかごろ": 1107,
  "きゅうひゃくななじゅうねんだいしょとう": 4563,
  "きゅうひゃくななじゅうねんだいぜんはん": 6513,
  "きゅうひゃくななじゅうねんだいこうはん": 18317,
  "きゅうひゃくはちじゅうねんだいのおわり": 1241,
  "きゅうひゃくはちじゅうねんだいなかごろ": 1446,
  "きゅうひゃくはちじゅうねんだいしょとう": 5629,
  "きゅうひゃくはちじゅうねんだいぜんはん": 8519,
  "きゅうひゃくはちじゅうねんだいこうはん": 25722,
  "きゅうひゃくきゅうじゅうねんだいにいり": 9127,
  "きゅうひゃくきゅうじゅうねんだいのはつ": 1674,
  "きゅうひゃくきゅうじゅうねんだいののち": 1178,
  "きゅうひゃくきゅうじゅうねんだいいこう": 15054,
  "きゅうひゃくきゅうじゅうねんだいはじめ": 3922,
  "きゅうひゃくきゅうじゅうねんだいしょき": 1523,
  "きゅうひゃくきゅうじゅうねんだいなかば": 8829,
  "きゅうひゃくきゅうじゅうねんだいまつに": 1003,
  "きゃっしゅでぃすぺんさーをかいにくだり": 2517,
  "きゃっしゅでぃすぺんさーやさんにくだり": 1040,
  "きゃっしゅでぃすぺんさーだいにだんきゃ": 1115,
  "けいぞくよさんけつぎだんだまもくしろく": 3992,
  "ごるふだいじぇすとおんらいんくらぶかい": 27717,
  "ごるふだいじぇすとおんらいんすこあかん": 1022,
  "ざいむしょうたんきしょうけんさせてくだ": 1770,
  "ざいむしょうたんきしょうけんしてくださ": 1788,
  "ざいむしょうたんきしょうけんぶらいだる": 1015,
  "だぶりゅてぃーおーのうぎょうこうしょう": 4583,
  "だぶりゅだぶりゅだぶりゅーっうぇわっと": 1188,
  "~せんきゅうひゃくきゅうじゅうねんだい": 1013,
  "≪こんかいのおだいしょうりゃくかのう≫": 6067,
  "、せんきゅうひゃくきゅうじゅうねんだい": 49860,
  "、こんかいのおだいしょうりゃくかのうは": 2218,
  "、ついかさきのおだいしょうりゃくかのう": 9695,
  "「せんきゅうひゃくきゅうじゅうねんだい": 1828,
  "おだいしょうりゃくかのうでひとことぼけ": 1923,
  "おだいしょうりゃくかのうにたいするかい": 3963,
  "おだいしょうりゃくかのうにとうこうされ": 14028,
  "おだいしょうりゃくかのうのきじいちらん": 16847,
  "おだいしょうりゃくかのうをこうこくして": 2225,
  "おだいしょうりゃくかのうをせんたくして": 9715,
  "がせんきゅうひゃくきゅうじゅうねんだい": 5711,
  "がついたちでだぶりゅだぶりゅだぶりゅー": 1538,
  "がとうこうしたおだいしょうりゃくかのう": 16611,
  "このおだいしょうりゃくかのうにとうこう": 42399,
  "このおだいしょうりゃくかのうをこうこく": 2225,
  "しせんきゅうひゃくきゅうじゅうねんだい": 1184,
  "たせんきゅうひゃくきゅうじゅうねんだい": 6252,
  "てせんきゅうひゃくきゅうじゅうねんだい": 2886,
  "てのおだいしょうりゃくかのうをひょうじ": 2608,
  "でせんきゅうひゃくきゅうじゅうねんだい": 1663,
  "でまなぶごるふだいじぇすとおんらいんれ": 1442,
  "とせんきゅうひゃくきゅうじゅうねんだい": 1120,
  "にせんきゅうひゃくきゅうじゅうねんだい": 3614,
  "のせんきゅうひゃくきゅうじゅうねんだい": 3269,
  "のおだいしょうりゃくかのうをこうこくし": 2225,
  "のおだいしょうりゃくかのうをせんたくし": 9706,
  "はせんきゅうひゃくきゅうじゅうねんだい": 19143,
  "もせんきゅうひゃくきゅうじゅうねんだい": 2494,
  "らせんきゅうひゃくきゅうじゅうねんだい": 6603,
  "るせんきゅうひゃくきゅうじゅうねんだい": 1282,
  "をもとに、ごるふだいじぇすとおんらいん": 1008,
  "んだいせんさんびゃくきゅうじゅうろくわ": 1164,
  "おだいしょうりゃくかのういちらんちおし": 15040,
  "どおだいしょうりゃくかのうでひとことぼ": 1923,
  "ぜんたい(だぶりゅだぶりゅだぶりゅーぶ": 5555,
  "きゃっしゅでぃすぺんさーだいにだんまき": 1115,
  "らまきゃっしゅでぃすぺんさーだいにだん": 2322,
  "・かんり、ごるふだいじぇすとおんらいん": 2432,
  "おだいしょうりゃくかのうでひとことーど": 1923,
  "こうつうやままんてぃーだぶりゅーあーる": 4760,
  "こんかいのおだいしょうりゃくかのうは、": 2801,
  "こんかいのおだいしょうりゃくかのうは「": 4781,
  "こんかいのおだいしょうりゃくかのうは『": 1020,
  "さくけんきょうかい(あだるとちるどれん": 1245,
  "もとに、ごるふだいじぇすとおんらいんの": 1008,
  "いりのおだいしょうりゃくかのうぜろけん": 4697,
  "いりのおだいしょうりゃくかのういちけん": 1105,
  "ぜんたい(だぶりゅだぶりゅだぶりゅー)": 5555,
  "かさきのおだいしょうりゃくかのうをせん": 9695,
  "つとむいんほうだいにじゅうきゅうじょう": 1775,
  "ざいこのおだいしょうりゃくかのうをひろ": 2225,
  "だいきゅうじゅうきゅうぱーせんとのおふ": 2016,
  "はじめ・がんだむういんぐはきゅうぎょう": 1050,
  "がくぶごるふだいじぇすとおんらいんれっ": 1442,
  "ひだりの「このおだいしょうりゃくかのう": 2225,
  "じょうほうをあやまにゅうりょくいただき": 5124,
  "とうこうしたおだいしょうりゃくかのう-": 3752,
  "とうこうしたおだいしょうりゃくかのう0": 3421,
  "とうこうしたおだいしょうりゃくかのう1": 5154,
  "とうこうしたおだいしょうりゃくかのう2": 2521,
  "とうこうしたおだいしょうりゃくかのう3": 1761,
  "とうこうしたおだいしょうりゃくかのう4": 1246,
  "とうこうしたおだいしょうりゃくかのうは": 3660,
  "さいだいろくじゅうにぱーせんとわりびき": 1570,
  "ほんじつのおだいしょうりゃくかのうは「": 1093,
  "ほんじつのおだいしょうりゃくかのうはこ": 1942,
  "じょうれいだいにじゅうきゅうじょうだい": 1486,
  "じょうじょうれいだいじゅうきゅうじょう": 1437,
  "とうかいだいにげんしりょくはつでんしょ": 1542,
  "ほうだいひゃくきゅうじゅうきゅうじょう": 1268,
  "げんざいこのおだいしょうりゃくかのうを": 2225,
  "がでまなぶごるふだいじぇすとおんらいん": 1442,
  "とうろくされたおだいしょうりゃくかのう": 4954,
  "ひゃくきゅうじゅうきゅうじょうだいいち": 1971,
  "こうしたおだいしょうりゃくかのうにけん": 1933,
  "だいせんさんびゃくきゅうじゅうろくわり": 1164,
  "だいひゃくよんじゅうさんかいあくたがわ": 2234,
  "だいひゃくろくじゅうきゅうかいこっかい": 1012,
  "だいきゅうひゃくななじゅうごかい「さい": 1059,
  "だいろくひゃくきゅうじゅうきゅうじょう": 1234,
  "だいひゃくきゅうじゅうきゅうじょうだい": 1481,
  "かんり、ごるふだいじぇすとおんらいんは": 2432,
  "ついかさきおだいしょうりゃくかのう:り": 3234,
  "ついかさきのおだいしょうりゃくかのう*": 9694,
  "ついかさきのおだいしょうりゃくかのうを": 9695,
  "とおりやままんてぃーだぶりゅーあーると": 4760
}