{
  "おおみちちょうおおみちまちだいどうちょう": 7916,
  "くだりのこんぴゅーたみゅーじっくまがじん": 1878,
  "こんぴゅーたみゅーじっくまがじんがわだい": 2056,
  "こんぴゅーたみゅーじっくまがじんでわだい": 1822,
  "こんぴゅーたみゅーじっくまがじんにだして": 1573,
  "こんぴゅーたみゅーじっくまがじんだしてた": 1729,
  "ざいむしょうたんきしょうけんだいかんげい": 2908,
  "さとこんぴゅーたみゅーじっくまがじんだい": 2355,
  "のこんぴゅーたみゅーじっくまがじんだして": 2883,
  "おのれしょうかいおだいしょうりゃくかのう": 10484,
  "わだいのこんぴゅーたみゅーじっくまがじん": 2513,
  "せんきゅうひゃくきゅうじゅうはちねんだい": 1028,
  "せんきゅうひゃくきゅうじゅうきゅうねんだ": 1029,
  "こんぴゅーたみゅーじっくまがじんだったか": 1859,
  "こんぴゅーたみゅーじっくまがじんだったと": 1400,
  "こんぴゅーたみゅーじっくまがじんだったの": 1683,
  "こんぴゅーたみゅーじっくまがじんだったん": 1003,
  "こんぴゅーたみゅーじっくまがじんをみるだ": 11940,
  "こんぴゅーたみゅーじっくまがじんれこーだ": 1960,
  "だいれくとめーるおよびいんしぶんせきほう": 1381,
  "でぃいだぶりゅぶい-ぱーふぇくとぐれーど": 2073,
  "ざいむしょうたんきしょうけんきかくだい4": 3426,
  "おだいしょうりゃくかのうのゆーあーるえる": 2233,
  "おだいしょうりゃくかのうはてぃーおーぴー": 1832,
  "なこんぴゅーたみゅーじっくまがじんだった": 1062,
  "のこんぴゅーたみゅーじっくまがじんなんだ": 1123,
  "のざいむしょうたんきしょうけんきかくだい": 3919,
  "のこんぴゅーたみゅーじっくまがじんいだー": 1018,
  "きょうかいいまいあさみがえんじるほうだい": 1045,
  "しょうかいおだいしょうりゃくかのうにとう": 10732,
  "きょうざいだんいまいあさみがえんじるほう": 1383,
  "-さいだいきゅうじゅうきゅうぱーせんとお": 1361,
  "せんきゅうひゃくななじゅうねんだいちゅう": 2846,
  "せんきゅうひゃくななじゅうさんねんのだい": 1285,
  "せんきゅうひゃくはちじゅうねんだいちゅう": 4232,
  "せんきゅうひゃくきゅうじゅうねんだいはつ": 12807,
  "せんきゅうひゃくきゅうじゅうねんだいまえ": 10737,
  "せんきゅうひゃくきゅうじゅうねんだいはん": 8849,
  "せんきゅうひゃくきゅうじゅうねんだいまつ": 3791,
  "せんきゅうひゃくきゅうじゅうよねんにだい": 1035,
  "きゅうひゃくはちじゅうねんだいちゅうばん": 1120,
  "きゅうひゃくきゅうじゅうねんだいなかごろ": 1574,
  "きゅうひゃくきゅうじゅうねんだいしょとう": 7195,
  "きゅうひゃくきゅうじゅうねんだいぜんはん": 10460,
  "きゅうひゃくきゅうじゅうねんだいこうはん": 22080,
  "だぶりゅあーる-ぱーふぇくとぐれーどどこ": 2007,
  "あだるとちるどれんえふえいえいでぃーつー": 1034,
  "だぶりゅだぶりゅだぶりゅー<びーあーる>": 2309,
  "、さいだいきゅうじゅうきゅうぱーせんとO": 1078,
  "」-さいだいきゅうじゅうきゅうぱーせんと": 1358,
  "」さいだいきゅうじゅうきゅうぱーせんとO": 3299,
  "おだいしょうりゃくかのう≫しょしんしゃで": 6068,
  "おだいしょうりゃくかのうべつにみるあきら": 9252,
  "がさいだいきゅうじゅうきゅうぱーせんとお": 2405,
  "このおだいしょうりゃくかのうのゆーあーる": 2226,
  "にはいりおだいしょうりゃくかのういちけん": 1237,
  "にはいりおだいしょうりゃくかのういちらん": 5558,
  "のおだいしょうりゃくかのう≫しょしんしゃ": 6068,
  "のせんりゅうのおだいしょうりゃくかのうは": 4355,
  "のじこしょうかいおだいしょうりゃくかのう": 10733,
  "ら、さいだいきゅうじゅうきゅうぱーせんと": 1063,
  "めんと・ざいむしょうたんきしょうけんだい": 1001,
  "ん」さいだいきゅうじゅうきゅうぱーせんと": 3299,
  "にんきのおだいしょうりゃくかのういちらん": 15031,
  "こんかいのおだいしょうりゃくかのう≫はつ": 6068,
  "かいおだいしょうりゃくかのうにとうこうさ": 10715,
  "さきのおだいしょうりゃくかのうをせんたく": 9695,
  "すべてのおだいしょうりゃくかのうをひょう": 2608,
  "おなじおだいしょうりゃくかのうにとうこう": 3150,
  "かいのおだいしょうりゃくかのう≫しょしん": 6068,
  "だいぎんじょうななひゃくにじゅうめーとる": 1758,
  "ひさしでんしだい(くりえいてぃぶこもんず": 1312,
  "せんりゅうのおだいしょうりゃくかのうは「": 4536,
  "とうこうしたおだいしょうりゃくかのういち": 7064,
  "さいだいきゅうじゅうきゅうぱーせんとOF": 5575,
  "さいだいきゅうじゅうきゅうぱーせんとおふ": 4618,
  "やなぎのおだいしょうりゃくかのうは「ざん": 1011,
  "いまいあさみがえんじるほうだいこうにむら": 1513,
  "ふくしざいだんいまいあさみがえんじるほう": 1788,
  "こうしたおだいしょうりゃくかのうぜろけん": 3421,
  "こうしたおだいしょうりゃくかのういちけん": 3508,
  "こうしたおだいしょうりゃくかのうさんけん": 1407,
  "こうしたおだいしょうりゃくかのうよんけん": 1138,
  "こうしたおだいしょうりゃくかのういちらん": 7064,
  "じこしょうかいおだいしょうりゃくかのうに": 10733,
  "さとるきゃっしゅでぃすぺんさーつきでだい": 1101
}