{
  "いちいまいあさみがえんじるほう": 6707,
  "くちいまいあさみがえんじるほう": 1860,
  "ちいまいあさみがえんじるほう)": 2583,
  "にしじまちょうにしじままちいか": 1338,
  "みちいちのせきいんたーちぇんじ": 1861,
  "さんびゃくろくじゅうごにちいつ": 4560,
  "きゅうじゅういちにちいじょうの": 1732,
  "ぱーてぃしぺーしょんをもちいて": 1348,
  "・ちいき(じぇねれーしょんつー": 5503,
  "ちいきりょくれんけいよりどころ": 5557,
  "だいななじゅうきゅうかいちいき": 13031,
  "まさんびゃくろくじゅうごにちい": 2607,
  "ぱーせんとげんしょうしたちいき": 4419,
  "ついたちまいなすいちいちがつ4": 3511,
  "にじゅういちにちいどうへいきん": 1611,
  "にがつさんじゅういちにちいぜん": 1982,
  "さんじゅうにちいじょうこうしん": 12490,
  "さんじゅういちにちいじょうのご": 2748,
  "さんじゅういちにちいじょうすれ": 2070,
  "ごがつさんじゅういちにちいぜん": 2986,
  "ろくじゅうにちいじょうこうしん": 108716,
  "ななじゅうごにちいどうへいきん": 2830,
  "えぬてぃーてぃーちいきかいしゃ": 1124,
  "えぬてぃーてぃーとうざいちいき": 2050,
  "てぃーてぃーとうざいちいきかい": 2025,
  "がさんじゅういちにちいじょうの": 2777,
  "ちゅうさんかんちいきけんきゅう": 1269,
  "ちゅうさんかんちいきとうただし": 6160,
  "みなみちいきこういきぎょうせい": 1086,
  "ともだちいじょうこいびとひつじ": 8322,
  "こんなんなじょうきょうにおちい": 2970,
  "ちいきがんしんりょうよりどころ": 2394,
  "ちいきじゅうみんのきょうりょく": 2162,
  "ちいきだんたいしょうひょうせい": 1793,
  "ちいきみっちゃくがたじょうほう": 2296,
  "ちいきみっちゃくがたきゅうじん": 2334,
  "ちいきみっちゃくがたびょういん": 1422,
  "ちいきこうぎょうとうどうにゅう": 1598,
  "ちいきじゅんかんがたのうぎょう": 1008,
  "ちいきけっしゅうがたきょうどう": 1414,
  "いきしょうないちいきさいじょう": 1070,
  "がくちいききょうどうけんきゅう": 1903,
  "さんがわまちいしだひがしかぶと": 1647,
  "おかやまひろしまやまぐちいさお": 1405,
  "とししがつついたちいたりたいら": 2878,
  "きょうこうじょうたいにおちいっ": 1285,
  "ところしゅうへんのちいきじょう": 5326,
  "よりどころで、きゅうちにおちい": 1415,
  "にちまいなすいちいちがつよっか": 3540,
  "にちひゃくにじゅうにちいじょう": 1231,
  "にちいんげんしりょくきょうてい": 2153,
  "にちべいちいきょうていあらため": 1028,
  "にちいたりへいせいにじゅうねん": 1353,
  "つきさんじゅういちにちいぜんに": 13850,
  "つきさんじゅういちにちいぜんの": 4946,
  "むらちいきこうぎょうとうしるべ": 1593,
  "じょうけんにゅうりょく:ちいき": 1255,
  "しんこくなじょうきょうにおちい": 1271,
  "みなもとちいきたいさくとくべつ": 1493,
  "わざわいたいさくきょうかちいき": 3660,
  "わざわいたいさくすいしんちいき": 1161,
  "さんいわいしゅっさんうちいわい": 1174,
  "まちいちちょうめまいなすいち1": 1516,
  "まちいちちょうめまいなすいち2": 1054,
  "まちいっぱんかいけいさいにゅう": 1251,
  "まちいっぱんしょくのしょくいん": 2164,
  "まちいぬかみぐんとよさとちょう": 2223,
  "まちいなしきぐんかわうちちょう": 2116,
  "びょういんちいきいりょうさそお": 1062,
  "しょくぎょう、きょじゅうちいき": 35551,
  "しょくぎょう」いちいにおおやけ": 2647,
  "いくえんちいくきょうざいわたし": 12201,
  "こうちゃくじょうたいにおちいっ": 2274,
  "しょうまちいぬかみぐんとよさと": 2211,
  "みちいしかりぐんとうべつちょう": 2986,
  "みちいそだにぐんらんこしちょう": 1652
}