{
  "ろくじゅうきゅうねん、あたらし": 1044,
  "あたい(にひゃくにじゅうごしゅ": 2344,
  "あたいしょうきゃくるいけいがく": 3029,
  "あたいしょうけんばいきゃくそん": 1992,
  "あたいしょうけんばいきゃくえき": 2570,
  "あたいしょうけんかんれんぎょう": 1023,
  "あたいじゅん|めいしょうのぼる": 1436,
  "じゅうぎょういんいちひとあたり": 1736,
  "じゅんあたらしいじゅんいにしえ": 4703,
  "あたましょうあいえぬぴーえいち": 42933,
  "いっしゅうあたりじょうほうをみ": 1234,
  ":みじかいじゅんげんざいあたい": 1409,
  "、ちゅうもんしょうひんのあたい": 1275,
  "いじゅんこうしんじゅんあたらし": 1179,
  "てちゅうもんしょうひんのあたい": 1274,
  "のしょうさいじょうほうやあたい": 1343,
  "のあたませんひがしまつばらえき": 1720,
  "のあたませんえいふくちょうえき": 2560,
  "るかんせんしょう・しょくあたり": 1962,
  "じあたいようしゅうきょくちょう": 4721,
  "じんこうこつあたまちかんじゅつ": 2011,
  "あたいがれんけつたいしゃくたい": 1029,
  "あたいのじっしじょうきょうとう": 1336,
  "あたいのさんしゅつにじゅうぶん": 2862,
  "あたいは、とうきょうしょうけん": 2284,
  "あたい・どくりつぎょうせいほう": 1420,
  "あたいしょうきゃく」はてきよう": 1350,
  "あたいしょうきゃくのほうほうに": 2908,
  "あたいしょうきゃくのほうほうの": 2467,
  "あたいしょうきゃくひのけいさん": 1743,
  "あたいしょうきゃくしさんのげん": 4256,
  "あたいこうじしょうさいをひらき": 1486,
  "あたいがっかいははんざいしゅう": 1984,
  "あたいがっかいめいよかいちょう": 3007,
  "あたいじょうほうやてんしょくに": 3109,
  "あたいじょうほうとうのないよう": 6232,
  "あたいばくろじっさいこうにゅう": 1780,
  "あたいきこうにんていびょういん": 2303,
  "あたいもうしこみしゃのけってい": 1443,
  "あたいそうがくじょういめいがら": 1248,
  "あたいそうがくさんしゅつのはつ": 1796,
  "あたいしょうけんのぼしゅうまた": 1159,
  "あたいしょうけんのばいきゃくに": 2707,
  "あたいしょうけんのげんそんしょ": 1052,
  "あたいしょうけんのはっこうしゃ": 3275,
  "あたいしょうけんのひょうかもと": 4977,
  "あたいしょうけんのひょうかそん": 2250,
  "あたいしょうけん・しゅっしきん": 7314,
  "あたいしょうけんおよびきんゆう": 3098,
  "あたいしょうけんほうこくしょ(": 1587,
  "あたいしょうけんほうこくしょ)": 2622,
  "あたいしょうけんほうこくしょ、": 13205,
  "あたいしょうけんほうこくしょ」": 1165,
  "あたいしょうけんほうこくしょか": 2758,
  "あたいしょうけんほうこくしょが": 4202,
  "あたいしょうけんほうこくしょで": 1638,
  "あたいしょうけんほうこくしょな": 1228,
  "あたいしょうけんほうこくしょに": 17253,
  "あたいしょうけんほうこくしょの": 19183,
  "あたいしょうけんほうこくしょや": 9900,
  "あたいしょうけんほうこくしょよ": 6550,
  "あたいしょうけんほうこくしょを": 11571,
  "あたいしょうけんほうこくしょ・": 20096,
  "あたいしょうけんほうこくしょき": 1461,
  "あたいしょうけんとどけでしょの": 2107,
  "あたいしょうけんしすうとうさき": 1760,
  "あたいしょうけんとうのばいばい": 1367,
  "あたいしょうけんひょうかさがく": 15395,
  "あたいしょうけんひょうかそんに": 2169,
  "あたいしょうけんひょうかそんの": 1400,
  "あたいしょうけんひょうかそんを": 1090,
  "あたいひょうかだんせいかいいん": 2223,
  "あたいかいとり&むりょうまるさ": 1019,
  "きょうみとむしゃかいのあたらし": 1307,
  "めいごじゅうおんじゅん|あたい": 2131,
  "じあたまりょく、はっそうりょく": 1815,
  "しょうたるしょうだいあたらしい": 1359,
  "かわみずあたりのこくせいちょう": 2604,
  "あたり・じゅうかんきょうりょう": 1037,
  "あたらしいえいちでぃーでぃーに": 1147,
  "あたらしいえいちでぃーでぃーを": 1281,
  "あたらしいちゅうしょうきぎょう": 1052,
  "あたらしいちょうりゅうわたし2": 2131,
  "あたらしいじゅんとうひょうすう": 135971,
  "あたらしいじゅんひょうじじゅん": 1048,
  "あたらしいいんしょくみせびらき": 3873,
  "ひあたりりょうこうばすすとっぷ": 1075,
  "こうしんじゅんあたらしいじゅん": 1179,
  "かくじゅんあたらしいじゅんじん": 1921,
  "たるしょうだいあたらしいつとむ": 1359,
  "かりかんないじぇーえーあたらし": 3542,
  "くすりあたまのえーてぃーがぞう": 1255,
  "くだりのあたらしいちょうりゅう": 1362,
  "あたりいちきろめーとるいないに": 1440,
  "あたりさんきろめーとるいないに": 2094,
  "あたりでじんざいぼしゅうちゅう": 1744,
  "あたりのじょうじょうきぎょうは": 1339,
  "あたりのちゅうかいてすうりょう": 1872,
  "あたりのがくしゅうじゅくをさぐ": 3133,
  "あたりのしゅうきょうだんたい(": 1791,
  "あたりのしゅくはくしせつじょう": 8664,
  "あたりのちんたいぶっけんじょう": 8178,
  "あたりのふうけい【しゅうりょう": 4156,
  "あたりじょうほうもかんたんけん": 2270,
  "あたりじょうほうをごしょうかい": 1033,
  "あたりじょうほうをていきょうし": 2635,
  "あたりじょうほう・じゅうしょ・": 4352,
  "あたりちょうせんぞくじちしゅう": 2435,
  "あたりかんきょうへのえいきょう": 4592,
  "あたりかんきょうもてっていぶん": 1981,
  "あたりかんきょうやじょうけんな": 22696,
  "あたりしべまち・えんがるちょう": 1009,
  "あたりちょうさ・こうにゅうしゅ": 5333,
  "じゅんこうしんじゅんあたらしい": 1180,
  "じゅんちくとしあたらしいじゅん": 2161,
  "じゅんだかかかくじゅんあたらし": 2593,
  "あたまがわとうけいにんちしょう": 1024,
  "あたまりょく、はっそうりょく、": 1815,
  "あたまじゅうにしちょうせつじょ": 3148,
  "あたまばいばいゆうかしょうけん": 2898,
  "あたまきょうかまたあたまきょう": 1152,
  "あたませんえいふくちょうえきと": 1157,
  "るいじぎょうしゅひじゅんあたい": 1175
}