{
  "めですきまーてぃんあんどうっど": 1315,
  "あんりみてっどぶれいどわーくす": 1414,
  "さいもんあんどがーふぁんくるの": 1806,
  "、さいもんあんどがーふぁんくる": 1067,
  "えいちでぃーでぃーあんどでぃー": 1316,
  "だぶりゅだぶりゅだぶりゅーあん": 1347,
  "でぃーあんどでぃーぶいでぃーれ": 1087,
  "せっくすあんどざしてぃにちゃく": 3506,
  "たうんみーてぃんぐのごあんない": 6745,
  "あんだーにじゅうさんだいひょう": 1239,
  "きゅうしゅうししょくあんもとむ": 1058,
  "はたらきあんぜんえいせいただし": 8248,
  "こうきょうしょくぎょうあんてい": 3841,
  "きょうしょくぎょうあんていしょ": 2968,
  "ほうこく】あんだーざかうんたー": 1184,
  "しゅういちしょくあんきゅうじん": 1805,
  "あんしょうばんごうにゅうりょく": 2060,
  "みなもとのあんていきょうきゅう": 1142,
  "しょくあんきゅうじんじょうほう": 5074,
  "しょくぎょうあんていしょもとむ": 27044,
  "しょくぎょうあんていしょちょう": 3831,
  "しょくぎょうあんていほうちがい": 2396,
  "しょくぎょうあんていぎょうせい": 1020,
  "あんだーていかーじょうほうへん": 2076,
  "しゅうしゅうりょうあんけんいち": 1077,
  "でんりょくあんていきょうきゅう": 1170,
  "まいなすいち:あんぜんのじょう": 1720,
  "ごじゅうよんねん(あんまさもと": 1005,
  ":あんぜんのじょうほうおおやけ": 1720,
  "えいびーえすあんどぴーぶいしー": 2527,
  "じぇいてぃーびーしゅくはくあん": 1304,
  "えむあんどえーちゅうかいのかぶ": 1227,
  "おーしーえぬにゅうかいあんない": 3834,
  "おーぷにんぐ|かいしゃあんない": 1576,
  "えすえすえるあんしょうつうしん": 17427,
  "たいがーあんどどらごんふぃなん": 1180,
  "ゆーあーるのえいぎょうあんない": 2550,
  "[きょてんあんない]よりどころ": 6357,
  "あーるおーあんでぃーよんじゅう": 2130,
  "あんでぃーよんじゅうちゅうもん": 1119,
  "※あんだーていかーのじょうほう": 1896,
  "、かいじょうほあんちょうちょう": 1072,
  "、しょくりょうのあんていきょう": 1121,
  "、しょくりょうあんぜんほしょう": 1456,
  "ごあんないぶんしょうひょうげん": 1306,
  "にあんだーていかーのじょうほう": 2072,
  "のごあんない(だいれくとめーる": 1553,
  "のあんていきょうきゅうたいせい": 1135,
  "のしょくりょうあんぜんほしょう": 2155,
  "きたきゅうしゅうししょくあんく": 2159,
  "うえほあんちょうかいようじょう": 1474,
  "うえぎじゅつあんぜんけんきゅう": 1878,
  "きゅうしゅうかんこうあんないめ": 1433,
  "じぎょうしゃしゅってんあんない": 2106,
  "こうつうあんぜんこうつうちがい": 5137,
  "こうつうあんぜんたいさくきょう": 1356,
  "こうつうあんぜんかんきょうけん": 1019,
  "こうつうあんぜんこうしゅうかい": 2030,
  "こうつうあんないこうつうしるべ": 6569,
  "かいきゅうじんけいさいあんない": 15165,
  "きぎょうあんないさいようじょう": 11591,
  "かいしゃあんないさいようじょう": 3847,
  "ほあんちょうかいようじょうほう": 1477,
  "はたらきあんぜんえいせいにせき": 1047,
  "はたらきあんぜんえいせいほう(": 2911,
  "はたらきあんぜんえいせいほう、": 1544,
  "はたらきあんぜんえいせいほうで": 1887,
  "はたらきあんぜんえいせいほうに": 8276,
  "はたらきあんぜんえいせいほうの": 4946,
  "はたらきあんぜんえいせいほうせ": 3634,
  "はたらきあんぜんえいせいきそく": 8151,
  "ぼくらのぴーちゃげあんどあすか": 4642,
  "にゅうさつたいしょうあんけん)": 1054,
  "にゅうしょくひんのあんぜんせい": 1376,
  "きょうつうかぎあんごうほうしき": 1206,
  "うちこうつうひょうしきあんない": 6568,
  "うちあんぜん、しょうばいしげる": 3243,
  "うちあんぜん・しょうばいしげる": 2237,
  "うちかんばんあんないひょうしき": 6148,
  "ろうどうあんぜんえいせいただし": 8206,
  "つとむしょう】かいがいあんぜん": 1074,
  "つとむしょうのかいがいあんぜん": 2627,
  "つとむしょうかいがいあんぜんほ": 3918,
  "ぼしゅうちゅうあんけんいちらん": 1209,
  "きたきゅうしゅうししょくあんの": 1101,
  "きたちょうせんじんけんほうあん": 2724,
  "げんしりょくあんぜんけんきゅう": 1243,
  "しゅうしゅうやあんぜんたいさく": 1518,
  "とりあつかいほあんせきにんしゃ": 1878,
  "とりあつかいしょうひんのごあん": 1858,
  "しなあんぜんたいさくゆうりょう": 1379,
  "しょうひんいちらんかいしゃあん": 1293,
  "しょうざいのていあんえいぎょう": 2937,
  "えいぎょうあんない・じゅうしょ": 1978,
  "うつわいしょくほうかいせいあん": 4268,
  "えんぎょうのじょうほうあんない": 9293,
  "ほうしゅうしゅうやあんぜんたい": 1513,
  "ほうきゅうじんあんけんのあきら": 15095,
  "だいきゅうのきゅうじんあんけん": 7341,
  "こにゅうさつたいしょうあんけん": 1268,
  "がっこうあんないてぃーおーぴー": 1253,
  "がくしゅうしどうようりょうあん": 1288,
  "あんぜん、しょうばいはんじょう": 3554,
  "あんぜん・しょうばいはんじょう": 2267,
  "あんぜんほしょうもんだいゆたか": 1598,
  "あんぜんほしょうじょうやくだい": 4949,
  "あんぜんほしょうけんきゅうじょ": 1673,
  "あんぜんたいさくとくべつよしみ": 1458,
  "あんぜんきょく(えぬえいちてー": 2216,
  "あんぜんせいゆうりょうじぎょう": 1567,
  "あんぜんじょうほうをきょうゆう": 2003,
  "あんぜんえいせいほうのあらため": 1078,
  "あんぜんうんてんこうしゅうかい": 1959,
  "あんていがたさいしゅうしょぶん": 1155,
  "あんていしょのしょうかいじょう": 5986,
  "あんざんきがんにんぎょうきょう": 1670,
  "じつようしんあんぎじゅつひょう": 1030,
  "むろまちどおりあんばこうじょう": 2017,
  "いえあんぜんほしょうせんりゃく": 2309,
  "やどりきのあんていしょにくだり": 27170,
  "しょうきぎょうのえむあんどえー": 1939,
  "しゅうしょくあんていしきんゆう": 1470,
  "おかいちしょくあんのきゅうじん": 1888,
  "しまいちしょくあんのきゅうじん": 1541,
  "しだいあんちょういしぐれひがし": 1890,
  "ししょくあんのもとめにんじょう": 7443,
  "ちょうかいかくかんれんほうあん": 1653,
  "ひろしまししょくあんきゅうじん": 1482,
  "あんどうさんきょうだいのきよし": 1556,
  "しきばいきゃくとうけつほうあん": 1008,
  "じょほうしゅうしゅうやあんぜん": 1541,
  "じょうほうきゅうじんあんけんの": 15096,
  "いけんぼしゅうしゅうりょうあん": 1089,
  "ぎじゅつあんぜんけんきゅうじょ": 1918,
  "かいせいろうどうあんぜんまもる": 1181,
  "ぶんかしゅっぱんきょくあんない": 1978,
  "りょうのあんていきょうきゅうの": 1290,
  "りょうちゅうしゃじょうをごあん": 1270,
  "にっぽんかんきょうあんぜんごと": 1247,
  "にちべいあんぜんほしょうきょう": 3461,
  "にちべいあんぜんほしょうじょう": 17079,
  "きゅうきゅうしゅつ、あんしんの": 3596,
  "あんこくりゅうとひかりのつるぎ": 7368,
  "さいだいきゅうのきゅうじんあん": 7341,
  "ほんこうつうあんぜんきょうかい": 2046,
  "もとひろかんきょうあんぜんほん": 2483,
  "ほんかんきょうあんぜんじぎょう": 1244,
  "さっぽろししょくあんきゅうじん": 1110,
  "ざいしょうかい】きゅうじんあん": 2025,
  "じょうれいかいせいあんをひさげ": 1484,
  "はやしすいさんしょうひあんぜん": 1616,
  "かきあんさんじゃくさんずんばし": 1453,
  "こうあんないてぃーおーぴーがく": 1239,
  "あんない-あいあーるじょうほう": 20598,
  "あんない-しょうひんじょうほう": 4848,
  "あんない|すいしょうかんきょう": 1436,
  "あんない|きゅうじんじょうほう": 3057,
  "あんない】きょうしつじょうほう": 1320,
  "あんない・あいあーるじょうほう": 4165,
  "あんないこうつうひょうしきあん": 6568,
  "あんないきょうとしんぶんすがる": 10425,
  "あんないぶんしょうひょうげんの": 1304,
  "あんないとくていしょうとりひき": 3764,
  "あんないかんばんあんないしるべ": 6148,
  "あんないつるはしかいわいしょう": 1066,
  "あんへいせいじゅうきゅうねんど": 1203,
  "あんへいせいにじゅういちねんど": 1412,
  "ぎょうあんていしょのきゅうじん": 4461,
  "ぎょうあんていしょのしょうかい": 1241,
  "ぎょうあんていしょきゅうじんで": 27171,
  "ごうしょうけいえむあんどえーの": 5279,
  "ごうあんないさいようじょうほう": 11735,
  "ごうしょうげんしりょくあんぜん": 5234,
  "ぎょうきんきゅうこようあんてい": 6142,
  "ぎょうしゃのじょうほうあんない": 3816,
  "ぎょうしゃしゅってんあんない|": 2106,
  "ひょうしきあんないかんばんあん": 6148,
  "けんしんがいきゅうさいほうあん": 6199,
  "せいこくみんとうひょうほうあん": 1852,
  "みんとうひょうじょうれいあんを": 1233,
  "きゅうじんあんけんのしょうさい": 21535,
  "かいじょうこうつうあんぜんほう": 2691,
  "かいじょうほあんちょうじゅんし": 2039,
  "かいじょうほあんちょうかいよう": 1506,
  "かいじょうほあんちょうかんえつ": 1179,
  "かいじょうぎじゅつあんぜんけん": 1899,
  "きよし「あんどうさんきょうだい": 1110,
  "わざわいよぼうじょうあんぜんな": 1414,
  "かんきょうあんぜんほんぶちょう": 2512,
  "さんぶつのあんていきょうきゅう": 1997,
  "ようしんあんとうろくしゅつがん": 5823,
  "ようしんあんとうろくせいきゅう": 3096,
  "ようあんない|すいしょうたまき": 1423,
  "ちょくりゅうあんていかでんげん": 1182,
  "しょう】かいがいあんぜんじょう": 1074,
  "けんこうつうあんぜんきょうかい": 3471,
  "けんあんぱちぐんあんぱちちょう": 2032,
  "ねむりしょうたいさく「あんみん": 1202,
  "かくりつろんてきあんぜんひょう": 1121,
  "しゃあんない-あいあーるじょう": 20598,
  "しゃあんない|もとめにんじょう": 1504,
  "しゃあんない・あいあーるじょう": 4160,
  "しゃあんないさいようじょうほう": 3847,
  "ふくおかししょくあんきゅうじん": 1043,
  "べいあんぜんほしょうじょうやく": 17092,
  "きゅうのきゅうじんあんけんすう": 7341,
  "ほそあんない】きょうしつじょう": 1320,
  "しょうかい、にゅうかいあんない": 1192,
  "しょうかい、りょうきんあんない": 4804,
  "しょうかい】きゅうじんあんけん": 2025,
  "しゅうりょうしょうひんのごあん": 1615,
  "しゅうりょうあんけんいちらんへ": 1068,
  "しょくぎょうあんていしょのかん": 1943,
  "しょくぎょうあんていしょわかし": 1363,
  "しょくぎょうあんていほうにもと": 1312,
  "しょくぎょうあんていほういはん": 2393,
  "しょくせんきょほうかいせいあん": 1569,
  "いくせいじょうれいかいせいあん": 4899,
  "そうぎじょう・あんだーていかー": 2357,
  "あんだーていかーのしゅうへんち": 1878,
  "あんだーていかーのじょうほうの": 2068,
  "あんだーていかーのじょうほうを": 2077,
  "あんだーていかーのじょうほう・": 1890,
  "あんだーていかーたいけんだん・": 1882,
  "あんだーていかーじょうほうやく": 1878,
  "くだりのじょうきょうをかんあん": 1141,
  "ひょう(かいじょうほあんちょう": 2781,
  "せいひんのあんていきょうきゅう": 1277,
  "みぼしゅうしゅうりょうあんけん": 1089,
  "しょうさいじょうほう・あんない": 1166,
  "しょうさいあんない】きょうしつ": 1320,
  "にんしょうあいでぃーとあんごう": 2375,
  "けいさつちょうせいかつあんぜん": 2085,
  "ぎあんへいせいじゅうきゅうねん": 1220,
  "ぎあんへいせいにじゅういちねん": 1434,
  "ざいせいじょうきょうをかんあん": 1300,
  "くるまとりあつかいのごあんない": 1255,
  "つうあんぜんきょく(えぬえいち": 2140,
  "つうあんぜんきょうしつをひらき": 1275,
  "つうあんないこうつうひょうしき": 6569,
  "つうあんないぶん:じぇいあーる": 1105,
  "つうひょうしきあんないかんばん": 6558,
  "みやつこほあんせきにんしゃめん": 1847,
  "ぞうえんぎょうのじょうほうあん": 9293,
  "みやつこはんばいごあんぜんかん": 1056,
  "やみのしょくぎょうあんていしょ": 1170,
  "しゅうちゅうあんけんいちらんへ": 1068,
  "しゅうだんあんぜんほしょうたい": 1587,
  "しゅうだんてきあんぜんほしょう": 2100,
  "でんしにゅうさつたいしょうあん": 1271,
  "よりゆきとあんしんのてんじょう": 4390,
  "るいとりあつかいほあんせきにん": 1354,
  "しょくひんあんぜんぎょうせいの": 1075,
  "しょくりょうのあんぜんほしょう": 1074,
  "しょくりょうあんぜんほしょうに": 1067,
  "しょくりょうあんぜんほしょうの": 2064,
  "こうれいしゃきょじゅうあんてい": 1120
}