{
  "くらいあんとあくてぃべーしょんお": 2270,
  "えんじょいあんどえきさいてぃんぐ": 2040,
  "きゃっしゅでぃすぺんさーのごあん": 1042,
  "くろすびーすてぃるすなっしゅあん": 1181,
  "えいちでぃーでぃーあんどでぃーV": 1314,
  "あんない(だいれくとめーるいたる": 1381,
  "しょうしょくぎょうあんていきょく": 1574,
  "しょくぎょうあんていきょくちょう": 1217,
  "みやつこたいりょくじょうあんぜん": 1125,
  "(こうきょうしょくぎょうあんてい": 4396,
  "でぃーあんどでぃーぶいでぃーれこ": 1042,
  "えいちでぃーでぃーあんどでぃーぶ": 1313,
  "たうんみーてぃんぐのごあんない-": 2724,
  "あんだーにじゅうさんにっぽんだい": 2011,
  "あいえっくすのあんぜんしょくざい": 1318,
  "、こうきょうしょくぎょうあんてい": 8409,
  "【ほうこく】あんだーざかうんたー": 1184,
  "にこうきょうしょくぎょうあんてい": 1029,
  "のこうきょうしょくぎょうあんてい": 46661,
  "はこうきょうしょくぎょうあんてい": 1592,
  "るこうきょうしょくぎょうあんてい": 1749,
  "・こうきょうしょくぎょうあんてい": 1565,
  "きゅうしゅうししょくあんのもとむ": 1101,
  "じぎょうしょうけいえむあんどえー": 5336,
  "たがいきょうりょくおよびあんぜん": 5911,
  "いこうきょうしょくぎょうあんてい": 1566,
  "にんじょうほうきゅうじんあんけん": 15102,
  "はたらききじゅんほうかいせいあん": 1094,
  "はたらきあんぜんえいせいほうだい": 4608,
  "はたらきあんぜんえいせいのりひと": 1472,
  "はたらきあんぜんえいせいそうごう": 1422,
  "もとこうあんちょうさちょうちょう": 2827,
  "こうあんちょうさちょうちょうかん": 4235,
  "きょうしょくぎょうあんていしょ(": 4451,
  "きょうしょくぎょうあんていしょ)": 4610,
  "きょうしょくぎょうあんていしょ、": 1432,
  "きょうしょくぎょうあんていしょか": 1336,
  "きょうしょくぎょうあんていしょが": 1190,
  "きょうしょくぎょうあんていしょで": 1654,
  "きょうしょくぎょうあんていしょに": 77357,
  "きょうしょくぎょうあんていしょの": 14017,
  "きょうしょくぎょうあんていしょは": 1518,
  "きょうしょくぎょうあんていしょよ": 1694,
  "ぼしゅうしゅうりょうあんけんいち": 1077,
  "かくあんだーていかーのじょうほう": 2068,
  "あんぜんかんきょうけんきゅうじょ": 1857,
  "さっちょうせいかつあんぜんきょく": 1974,
  "しょうねんじょうれいかいせいあん": 1683,
  "しゅういちしょくあんのきゅうじん": 1101,
  "ししょくあんきゅうじんじょうほう": 3279,
  "へいあんちょうものがたりのかたち": 1500,
  "ふっきゅうきゅうしゅつ、あんしん": 3596,
  "とこうきょうしょくぎょうあんてい": 1151,
  "にちべいあんぽじょうやくあらため": 2344,
  "あんしょうばんごうのにゅうりょく": 2567,
  "あんしょうばんごうをにゅうりょく": 7091,
  "あんない(だいれくとめーるおよび": 1381,
  "もりもとひろしかんきょうあんぜん": 2483,
  "ぎょうかいひょうじゅんのあんごう": 1213,
  "こうぞうたいりょくじょうあんぜん": 1121,
  "かいじょうほあんちょうえいちぴー": 2798,
  "かいじょうほあんちょうちょうかん": 4376,
  "ためえすえすえるあんしょうどおり": 17366,
  "さんぎょうあんぜんけんきゅうじょ": 1438,
  "たきみきょうしょくぎょうあんてい": 3599,
  "しょうたいさく「あんみんこころよ": 1201,
  "けんきゅうじょうほうそうごうあん": 9975,
  "きわむじょうほうそうごうあんない": 9975,
  "しょうかいきゅうじんけいさいあん": 15165,
  "きんきゅうあんぜんせいじょうほう": 2142,
  "しょくあんのきゅうじんじょうほう": 7844,
  "しょくあんきゅうじんじょうほう【": 2620,
  "しょくぎょうあんていしょのもとむ": 4486,
  "しょくぎょうあんていしょちょうの": 1281,
  "せんいんしょくぎょうあんていほう": 1091,
  "あんだーていかーじょうほうをさぐ": 3479,
  "くすりるいとりあつかいほあんせめ": 1356,
  "かたりしゅう・えむあんどえーよう": 27636,
  "こうきょうしょくぎょうあんてい轄": 1017,
  "つうあんぜんかんきょうけんきゅう": 1003,
  "でんりょくのあんていきょうきゅう": 3591
}