{
  "おだいしょうりゃくかのうべつに": 9258,
  "べつ:きゃっしゅでぃすぺんさー": 38980,
  "べつのきゃっしゅでぃすぺんさー": 1806,
  "がんだむういんぐとくべつきかく": 1557,
  "しょうびょうしゃとくべつたすく": 1736,
  "べつちょうしゅうたいしょうねん": 4609,
  "さいわいぐんなかとんべつちょう": 2037,
  "さいわいぐんはまとんべつちょう": 3232,
  "じゅんしょくしゃとくべつしょう": 3525,
  "てんべつがくしゅうじょうきょう": 2109,
  "とくべつちょうしゅうたいしょう": 9384,
  "とくべつきょういくしゅうりょう": 1309,
  "さんぎょうべつしゅうぎょうしゃ": 1169,
  "しょうとくべつしょうじゅしょう": 1379,
  "(とくべつちょうしゅうにかかり": 3987,
  "さんれんきゅうとくてんとくべつ": 1641,
  "よんじゅうななとどうふけんべつ": 3564,
  "きゅうぱーせんとにくらべつよく": 1330,
  "えむえすえぬとくべつへんしゅう": 1527,
  "、とうがいとくべつちょうしゅう": 1457,
  "、しょうじょうべつにしょうひん": 1156,
  "「しょゆうしゃべつじょうきょう": 1507,
  "のしきべつとうひょうしゃあきら": 2078,
  "のとくべつちょうしゅうぜいがく": 2803,
  "のしゅるいべつじゅうぎょういん": 1982,
  "るかりとくべつちょうしゅうぜい": 1336,
  "るとくべつちょうしゅうぜいがく": 4688,
  "をじょうきょうべつにしゅうろく": 1129,
  "とくべつまくちょうぜんしゅうー": 2116,
  "なかがわぐんまくべつちょうさつ": 2591,
  "ちゅうきょうしんとくべつぶかい": 1143,
  "ちゅうとくべつかんじょうのきん": 1141,
  "かめおかしひがしべついんちょう": 1423,
  "ひとおおやけせいべつ】おんな【": 3627,
  "ひとおおやけせいべつ】だんじょ": 1586,
  "きゅうとくてんとくべつわりびき": 1641,
  "じゅうたくしきんとくべつじょう": 1871,
  "じゅうみんぜいのとくべつちょう": 2482,
  "からだしきべつばんごうをただし": 1628,
  "たいじゅうべつせんしゅけんだい": 1959,
  "れいをじょうきょうべつにおさむ": 1124,
  "かかるかりとくべつちょうしゅう": 1336,
  "かかるとくべつちょうしゅうぜい": 4453,
  "ほうきゅうのとくべつちょうせい": 1598,
  "こべつしゅうだんえいぞうさずく": 1079,
  "かりいれきんとうとくべつひかえ": 8330,
  "けんとくべつかいけいさいにゅう": 2734,
  "そなえじぎょうとくべつかいけい": 1388,
  "しょうびょうしゃとくべつえんご": 1736,
  "はたらきほけんとくべつかいけい": 1550,
  "にゅうとうぜいのとくべつちょう": 1042,
  "にゅうきんとうとくべつこうじょ": 8295,
  "にゅうきんとうとくべつぜいがく": 5283,
  "こうかいのぎょうかいべつじょう": 1096,
  "しゅっぱんべつしゅっぱんべつ2": 1781,
  "しゅっぱんぶんかしょうとくべつ": 1184,
  "ぶんべつしゅうしゅうおよびさい": 2481,
  "ふんべつほうほうとしゅうしゅう": 1382,
  "べつ:でぃーぶいでぃーかいせつ": 11107,
  "べつあいてぃーかんれんいりょう": 3128,
  "べつ、しょくぎょう、きょじゅう": 35602,
  "べつにかいぎょうひょうじいたる": 2793,
  "べつのちゅうごくさんぎょうどう": 3629,
  "べつのりょうきんのちょうしゅう": 1559,
  "べつちゅうかんざいむしょひょう": 2730,
  "べつしょうきゃくまたはほうじん": 1171,
  "べつしょうきゃくじゅんびきんの": 2705,
  "べつしょうとりひきほうのひょう": 1141,
  "べつまくちょうぜんしゅうばん(": 1156,
  "べつちょうしゅうのたいしょうと": 1276,
  "べつちょうしゅうたいしょうひほ": 3981,
  "べつこうじょたいしょうがいこく": 1881,
  "べつそんしつのけいじょういたる": 1079,
  "べつてっぱいじょうやくせんたく": 1704,
  "べつしえんきょういくけんきゅう": 1121,
  "べつきょういくけんきゅうけいひ": 1248,
  "べつさいばいのうさんぶつみとむ": 1628,
  "べつしょくのしょくいんのきゅう": 4324,
  "べつしょくほうしゅうとうしんぎ": 2803,
  "ちからさいがいたいさくとくべつ": 2083,
  "またはとくべつちょうしゅうよし": 5212,
  "およびじゅんしょくしゃとくべつ": 1913,
  "かくぎょうかいべつのちゅうごく": 3629,
  "ごうとうのとくべつしょうきゃく": 1004,
  "どうきょとくべつしょうがいしゃ": 1441,
  "しなとそうりょうべつしょうひん": 1076,
  "いんとくべつしょうをじゅしょう": 6122,
  "ちじゅんぶっけんしゅべつじゅん": 2020,
  "なつのとくべつがくしゅうはじめ": 2656,
  "なつのとくべつがくしゅうひらく": 1936,
  "おんなべつてんねんおんせんだい": 1318,
  "がくじゅつしんこうかいとくべつ": 4597,
  "あんぜんたいさくとくべつよしみ": 1458,
  "じょうするとくべつちょうしゅう": 1091,
  "むろらんほんせんのぼりべつえき": 1054,
  "がいたいさくとくべつきんきゅう": 1702,
  "たいさくとくべつきんきゅうごと": 2063,
  "ことぶきかいとくべつようごろう": 1749,
  "きょく「だんじょべつしつぎょう": 3350,
  "かわぐんまくべつちょうさつない": 2591,
  "しとくべつしょくほうしゅうとう": 1016,
  "ひろあきらかしょぞくべつじょう": 1282,
  "しきべつとうひょうしゃぜんいん": 2078,
  "しょゆうしゃべつじょうきょう/": 1346,
  "しょゆうしゃべつじょうきょう」": 1536,
  "しんこうかいとくべつけんきゅう": 4570,
  "なぐきょうかいのとくべつちょう": 1170,
  "きょうしのじょうけんべつしげる": 1308,
  "きょういくちょうがべつにじょう": 1748,
  "りょうべつのしょうひん:しょう": 12509,
  "しんちゃくじゅんしょざいちべつ": 1246,
  "にっぽんせんばつたいじゅうべつ": 1541,
  "つきべつのはんばいじょうきょう": 14276,
  "ゆうしゃべつじょうきょう/かく": 1345,
  "ほんせんばつたいじゅうべつせん": 1157,
  "とうしょうぎょうしゅべつかぶか": 1024,
  "ごうのしゅるいべつじゅうぎょう": 2136,
  "ごうかつりょくさいせいとくべつ": 7875,
  "ごうとくべつかいけいさいにゅう": 7884,
  "ぎょうかいべつのちゅうごくさん": 3629,
  "ぎょうかいべつじょうほうをなか": 1093,
  "ぎょうしゅべつとうけいしりょう": 1711,
  "みんぜいのとくべつちょうしゅう": 5269,
  "ほうりつとうけいしゅっぱんべつ": 1781,
  "かいどうしべつぐんちゅうしるべ": 5843,
  "かいどうもんべつぐんたきのうえ": 1149,
  "しょうぼうちょうがべつにじょう": 1060,
  "わたりしょとくのとくべつひかえ": 1708,
  "みなととくべつぎょうせいくせい": 1316,
  "みなもとちいきたいさくとくべつ": 1493,
  "ばんぶんかしょうとくべつしょう": 1181,
  "とくべつなきょういくてきさそお": 1377,
  "とくべつのりょうようかんきょう": 1036,
  "とくべつかいけいさいにゅうとし": 16137,
  "とくべつかいけいけっさんみとむ": 1125,
  "とくべつしゅうぜんひきあてきん": 1262,
  "とくべつしゅうぜんじゅんびきん": 1435,
  "とくべつしょうきゃくまたはほう": 1171,
  "とくべつしょうきゃくげんどがく": 1314,
  "とくべつちょうしゅう(てんびき": 1191,
  "とくべつちょうしゅう(ねんきん": 1582,
  "とくべつちょうしゅうのほうほう": 9115,
  "とくべつちょうしゅうぜいがく」": 1340,
  "とくべつちょうしゅうぜいがくの": 5541,
  "とくべつちょうしゅうぜいがくを": 2636,
  "とくべつきゅうこうれっしゃとく": 2702,
  "とくべつしえんきょういくさそお": 1798,
  "とくべつしえんきょういくきょう": 1231,
  "とくべつえいじゅうがいこくじん": 1499,
  "とくべつしょうがいきゅうふきん": 2322,
  "とくていしょうがいしゃとくべつ": 1613,
  "さんぎょうべつろうどうくみあい": 2225,
  "さんぎょうべつさいていちんぎん": 3670,
  "だんじょべつしつぎょうしゃすう": 3352,
  "ちょうそんべつでしょうさいけん": 1007,
  "まちとくべつしょくのしょくいん": 1349,
  "ちょうりつなかしべつびょういん": 1100,
  "さかいべつ】へいきんねんしゅう": 3039,
  "びょうしょうしゅべつおよびもと": 1249,
  "しょうじょうべつにしょうひんが": 1153,
  "ちゃくじゅんしょざいちべつぬし": 1246,
  "まつりしんさいんとくべつしょう": 1030,
  "ぜいのとくべつちょうしゅうぜい": 1708,
  "ぜいのとくべつちょうしゅうよし": 3606,
  "しゅべつ:でぃーぶいでぃーかい": 11107,
  "だいじゅうさんかいとくべつてん": 1108,
  "だいさんじょうべつだんのじょう": 1321,
  "さくとくべつきんきゅうじぎょう": 2063,
  "かんりしょくいんとくべつつとむ": 2908,
  "もんべつぐんかみゆうべつちょう": 1417,
  "もんべつぐんたきのうえちょうの": 1043,
  "きゅうべつしかくきじゅんひょう": 6417,
  "きゅうのとくべつちょうせいがく": 1584,
  "おべつさくいんしちょうおおやけ": 1493,
  "しゅうじゅくどべつじゅぎょうを": 1312,
  "もの(とくべつちょうしゅうよし": 1043,
  "ものべつじょうきょう/かくとし": 1345,
  "ものまたはとくべつちょうしゅう": 4999,
  "あきらかしょぞくべつじょうほう": 1282,
  "しょくぎょうべつでんわちょう「": 2049,
  "いくひときょういんとくべつしゅ": 1026,
  "じゅつしんこうかいとくべつけん": 4572,
  "けいしゅっぱんべつしゅっぱん2": 1781,
  "あかしぎょうしゅべつかぶかゆび": 1024,
  "かたりしかくべつあいてぃーせき": 3128,
  "ちょうきょうしのじょうけんべつ": 1308,
  "おくしゅべつ:でぃーぶいでぃー": 10846,
  "れんきゅうとくてんとくべつわり": 1641,
  "みちなかがわぐんまくべつちょう": 5615,
  "みちなかがわぐんほんべつちょう": 2415,
  "どうたいしげるべつせんしゅけん": 1575,
  "みちいしかりぐんとうべつちょう": 2986,
  "みちもんべつぐんゆうべつちょう": 2041,
  "みちもんべつぐんえんがるちょう": 3902,
  "みちあしょろぐんりくべつちょう": 1255,
  "せんばつたいじゅうべつせんしゅ": 1369,
  "さけとくべつほんじょうぞうしゅ": 1006,
  "じゅうべつせんしゅけんたいかい": 1958,
  "しょうがいしゃとくべつきゅうふ": 1849,
  "こようそうしゅつとくべつよしみ": 1381,
  "あおいろしんこくとくべつひかえ": 3061,
  "じゅんじゅうしょべつふどうさん": 20973,
  "るいべつじゅうぎょういんすう」": 1891,
  "しるしじょうほうをがっこうべつ": 2103,
  "よわい、せいべつ、しょくぎょう": 3109,
  "よわいやせいべつ、しょくぎょう": 35725,
  "よわい・せいべつ・しょくぎょう": 1498,
  "よわいしゃいりょうとくべつかい": 2368
}