{
  "ちゃいなこんすとらくしょんばんく": 2288,
  "きゃっしゅでぃすぺんさーばんごう": 1009,
  "かいばんきゃっしゅでぃすぺんさー": 1531,
  "ばんそうきゃっしゅでぃすぺんさー": 2065,
  "うちばんきゃっしゅでぃすぺんさー": 2044,
  "はいばんきゃっしゅでぃすぺんさー": 1415,
  "ばんきゃっしゅでぃすぺんさーづけ": 1727,
  "ぞくばんきゃっしゅでぃすぺんさー": 1062,
  "ろくきゃっしゅでぃすぺんさーばん": 1320,
  "けんばんきゃっしゅでぃすぺんさー": 1098,
  "らまきゃっしゅでぃすぺんさーばん": 1964,
  "ばんきゃっしゅでぃすぺんさーから": 1585,
  "ばんきゃっしゅでぃすぺんさーつき": 1398,
  "ばんのきゃっしゅでぃすぺんさーに": 1190,
  "ぜろぱーせんとちょう、ばんじゃく": 2000,
  "きゅうじゅうきゅうねんいぜんばん": 1163,
  "ぱーふぇくとぐれーど(でんしばん": 1598,
  "えっくすえいちてぃーえむえるばん": 4423,
  "ばんどのきゃっしゅでぃすぺんさー": 3433,
  "ばんしゅじんこうのるぱんさんせい": 1237,
  "ばんごうおよびいんしぶんせきほう": 1517,
  "みやつこぎょうのぎょうきょうばん": 1777,
  "かばんしゃちょうしょうやまさとる": 1339,
  "/こうきょうきょくだいきゅうばん": 1672,
  "ひゃくじゅうきゅうばんつうほうが": 7754,
  "ひゃくじゅうきゅうばんつうほうし": 7997,
  "ひゃくじゅうきゅうばんつうほうす": 1173,
  "ひゃくじゅうきゅうばんつうほうの": 1417,
  "ひゃくじゅうきゅうばんつうほうを": 3088,
  ":こうきょうきょくだいきゅうばん": 3647,
  "でぃーぶいでぃーづけげんていばん": 4097,
  "えいちてぃーえむえるばんでさとる": 4540,
  "じぇいあーるじょうばんせんゆもと": 1994,
  "じぇいあーるばんしゅうあこうえき": 1244,
  "じぇいあーるばんえつさいせんかい": 1907,
  "えぬえいちけいきょういくばんぐみ": 1835,
  "、ひゃくじゅうきゅうばんつうほう": 6358,
  "「こうきょうきょくだいきゅうばん": 1359,
  "」とひゃくじゅうきゅうばんどおり": 3425,
  "からひゃくじゅうきゅうばんどおり": 2052,
  "がひゃくじゅうきゅうばんつうほう": 2049,
  "け、ひゃくじゅうきゅうばんどおり": 1118,
  "でひゃくじゅうきゅうばんつうほう": 1241,
  "とひゃくじゅうきゅうばんつうほう": 4452,
  "どかんさいばんでてぃーだぶりゅー": 1610,
  "にひゃくじゅうきゅうばんつうほう": 1926,
  "のひゃくじゅうきゅうばんつうほう": 2119,
  "のこうきょうきょくだいきゅうばん": 2942,
  "らひゃくじゅうきゅうばんつうほう": 2327,
  "こうきょうきょくだいきゅうばん「": 5807,
  "こうきょうきょくだいきゅうばんに": 1191,
  "こうきょうきょくだいきゅうばんほ": 1889,
  "うらないじゅつりろんじっせんばん": 2057,
  "かくふしょうばんじぎょうつかまつ": 6819,
  "いんばんごうにゅうりょくをしょう": 1495,
  "しょうひんばんごうをにゅうりょく": 1476,
  "そと/じぇいあーるじょうばんせん": 3234,
  "せいけっしょうばんげんしょうせい": 4890,
  "ところけんさくきゅうゆうびんばん": 1813,
  "ところさいばんかんいのうえかおる": 1113,
  "ぶんばんごうにゅうりょくでちゅう": 1010,
  "あんしょうばんごうのにゅうりょく": 2567,
  "あんしょうばんごうをにゅうりょく": 7091,
  "きょくだいきゅうばん「がっしょう": 1322,
  "きょくだいきゅうばんにたんちょう": 1075,
  "きょくだいきゅうばんほたんちょう": 1875,
  "せんせいけっしょうばんげんしょう": 1176,
  "ちゅうもんばんごうにゅうりょくで": 1010,
  "とくべつまくちょうぜんしゅうばん": 2116,
  "りゃくしょうおよびにんしょうばん": 1638,
  "ばんごうにゅうりょくでちゅうもん": 1335,
  "ばんぐみひょうがまいしゅうとどけ": 5314,
  "はつせいけっしょうばんげんしょう": 3835,
  "はっけん、ひゃくじゅうきゅうばん": 1345,
  "ばんがさいだいじゅうごぱーせんと": 3094,
  "ばんこうがくけんきゅうはっぴょう": 2606,
  "ばんきょうせい・おーきゃくたけし": 2544,
  "けんきゅうしゃばんごうけんきゅう": 1722,
  "きわむしゃばんごうけんきゅうしゃ": 1722,
  "だいにじゅうさんかいばんぐみぴー": 2902,
  "だいよんじゅうよんわついかんばん": 8863,
  "くみひょうばんぐみへんこうじょう": 3168,
  "おもてばんぐみへんこうじょうほう": 3168,
  "せいぞうぎょうのぎょうきょうばん": 1772,
  "ひょうばんじょうほうをおやどりき": 10092,
  "かたりひょうげんほうかいていばん": 1101,
  "みやつこけいさんてきごうせいばん": 6621,
  "しゅうかんばんぐみひょうこうしん": 1910,
  "ばんにじゅういっせいききょうかい": 1097,
  "ばんちゅうおうおろしうりしじょう": 2089,
  "ばんちょうせんこうきゅうがっこう": 1522,
  "ばんしょうけんとりひきじょいたる": 1670,
  "ひびききょくだいきゅうばん「ごう": 1321,
  "ひびききょくだいきゅうばん「しん": 4261,
  "ひびききょくだいきゅうばんたんに": 1061,
  "ひびききょくだいきゅうばんほたん": 1877,
  "じゅんばん:しょうじゅんでひょう": 1441
}