{
  "さんびゃくろくじゅうごにちかん": 3245,
  "ぜろぱーせんとちかくをうらない": 2354,
  "さんじゅうせんちめーとるちかく": 1411,
  "さんじゅういちにちかんむりょう": 6371,
  "さんじゅうににちかんとうきょう": 1606,
  "ごじゅうぱーせんとちかくじょう": 3671,
  "きゅうじゅうぱーせんとちかくが": 1115,
  "のきゅうじゅうぱーせんとちかく": 1497,
  "ちからかぶしきがいしゃふくしま": 1153,
  "ちから・がくしゅうじょうきょう": 12849,
  "ちからちゅうおうけんきゅうじょ": 6536,
  "ちからだんきゅうしゅうせいどう": 1092,
  "ちからがたりんしょうけんしゅう": 1031,
  "ちからはつのしゅうちゅうりょく": 1114,
  "ちからはつでんかぶしきがいしゃ": 1787,
  "ちからちょくせつにゅうりょくふ": 9086,
  "ちからりくじょうきょうぎじょう": 3309,
  "ちからしゅうちゅうはいじょほう": 1441,
  "いのちかかりちょうただのひとし": 6209,
  "つきさんじゅういちにちかいさい": 2294,
  "さんぎょうきょうそうちからづよ": 1767,
  "まちかんこうきょうかいおおやけ": 1018,
  "とめひゃくさんじゅうににちかん": 1612,
  "ちょっきんきゅうじゅうにちかん": 1187,
  "みちかわただしひがしいりのぼる": 4001,
  "ぜろぱーせんとにちかいかくりつ": 1032,
  "ぜろぱーせんとのちからをはっき": 1323,
  "じゅうがつにじゅうきゅうにちか": 2293,
  "じゅうがつさんじゅういちにちか": 4556,
  "じゅういちがつじゅういちにちか": 2821,
  "じゅういちがつじゅうさんにちか": 1987,
  "じゅういちがつじゅうろくにちか": 2579,
  "じゅういちがつじゅうしちにちか": 2643,
  "じゅういちがつじゅうはちにちか": 2074,
  "じゅういちがつにじゅうににちか": 2454,
  "じゅういちがつにじゅうごにちか": 2777,
  "じゅういちがつさんじゅうにちか": 2943,
  "じゅうにがつじゅうきゅうにちか": 2151,
  "じゅうにがつにじゅういちにちか": 2164,
  "じゅうにがつにじゅうさんにちか": 2134,
  "じゅうにがつにじゅうろくにちか": 2598,
  "じゅうにがつにじゅうしちにちか": 2551,
  "じゅうにがつにじゅうはちにちか": 3715,
  "ついたちからさんじゅういちにち": 3231,
  "いちがつにじゅうきゅうにちから": 4198,
  "いちがつさんじゅういちにちから": 2598,
  "にじゅういちにちかんのたたかい": 1777,
  "にじゅうはちにちかいし、ちょん": 1855,
  "さんじゅうにちかんいばらきけん": 2791,
  "さんじゅういちにちからいちがつ": 1997,
  "さんじゅういちにちからろくがつ": 1415,
  "さんじゅういちにちからはちがつ": 2013,
  "さんじゅういちにちかぎりではい": 1037,
  "さんがつじゅういちにちかいさい": 1492,
  "さんがつにじゅうきゅうにちから": 3647,
  "さんがつさんじゅうにちかいせい": 3123,
  "さんがつさんじゅういちにちから": 7392,
  "ろくがつにじゅうごにちかいさい": 1546,
  "ろくがつにじゅうはちにちかいし": 1871,
  "ろくがつにじゅうきゅうにちから": 3555,
  "しちがつにじゅうきゅうにちから": 3280,
  "しちがつさんじゅういちにちから": 4904,
  "はちがつにじゅうきゅうにちから": 2469,
  "はちがつさんじゅういちにちから": 3080,
  "きゅうじゅうにちかん)こうしん": 1042,
  "じぇいあーるそうぶせんいちかわ": 1185,
  "おきゃくさまさんじゅうにちかん": 1469,
  "がとくちょうのうすちからしょう": 1473,
  "のこくさいきょうそうちからづよ": 3344,
  "いちばんちかいちゅうしゃじょう": 1963,
  "きゅうねんじゅうがつついたちか": 1829,
  "じんこうこつあたまちかんじゅつ": 2011,
  "いまだけさんじゅういちにちかん": 5037,
  "いまならさんじゅういちにちかん": 1265,
  "じゅうたくのちょうじゅいのちか": 2430,
  "おさむしゃかいじんちからしごと": 3916,
  "はちじゅうはちかしょれいじょう": 2486,
  "はちじゅうはちかしょじゅんぱい": 1343,
  "はちじゅうはちかしょじゅんれい": 1588,
  "うちかんきょうつうげきじょう3": 2129,
  "うちかんばんあんないひょうしき": 6148,
  "とうちゃくごさんじゅうにちかん": 4359,
  "ちからおーけー)をにゅうりょく": 1397,
  "ちから、しょうでんりょくのそら": 4799,
  "ちから」さいとうたかし「すくな": 1110,
  "ちからしてあきしつじょうきょう": 1151,
  "ちからとじゅうりょくのはっけん": 1207,
  "ちからにさんじゅっぷんいじょう": 1857,
  "ちから・はんだんりょく・ひょう": 2949,
  "ちから・りゅうけつびょうしゃあ": 1745,
  "ちからかいふくしゅじゅつにとも": 1100,
  "ちからだんすみよしかいけいぐみ": 1216,
  "ちからだんやまぐちぐみけいぐみ": 2370,
  "ちからこんなんのこくふくおんな": 3132,
  "ちからせんとうき(えふえっくす": 1355,
  "ちからかしわざきかりわげんぱつ": 3175,
  "ちからぎょうむぼうがいのうたぐ": 3605,
  "ちからさいがいたいさくとくべつ": 2083,
  "ちからろ・かくねんりょうひらく": 3825,
  "ちからはつでんしょけんせっけい": 1228,
  "ちからはつでんしょだいいちごう": 1218,
  "ちからはつでんかんきょうせいび": 2264,
  "ちからはつでんようのかざぐるま": 1252,
  "ちからてきなとうじょうじんぶつ": 3016,
  "ちからけんきゅうかいはつきこう": 13754,
  "ちからしゃぼしゅうちゅう]うえ": 2212,
  "ちからだめしけんにひんしゅつす": 1107,
  "ちからついほううんどうすいしん": 2200,
  "ちかられんけいきょてんじぎょう": 2539,
  "ちからかいはつのかんれんしょう": 1536,
  "ちからかいはつそくしんほうだい": 1426,
  "ちからかいはつかぶのあやまはつ": 2102,
  "ちからかいはつそうごうだいがく": 3464,
  "じゅうはちかしょれいじょうだい": 1908,
  "じゅうねんじゅうがつついたちか": 2327,
  "いのちかんだいがくだいがくいん": 1951,
  "いのちかんだいがくけいざいがく": 1014,
  "しょうひんはさんじゅうにちかん": 2535,
  "くにはちじゅうはちかしょじゅん": 2211,
  "くにれいじょうはちじゅうはちか": 1043,
  "ざいにちかんこくちょうせんじん": 7719,
  "ちじょうさんじゅうはちかいだて": 2794,
  "さかぐちちからこうせいろうどう": 1655,
  "がっこうほうじんたちかわまなぶ": 1077,
  "きゃくさまさんじゅうにちかんほ": 1465,
  "しるべちからぶそくきょういんの": 1133,
  "としいちがつにじゅういちにちか": 1228,
  "としいちがつにじゅうさんにちか": 1026,
  "としさんがつにじゅういちにちか": 1440,
  "としさんがつにじゅうさんにちか": 1204,
  "としさんがつにじゅうろくにちか": 1276,
  "としさんがつにじゅうしちにちか": 1440,
  "としさんがつにじゅうはちにちか": 1807,
  "とししがつにじゅうきゅうにちか": 1049,
  "とししちがつじゅうきゅうにちか": 1021,
  "とししちがつにじゅういちにちか": 1153,
  "としはちがつにじゅうはちにちか": 1079,
  "どじゅん(きゅうじゅうにちかん": 1041,
  "じゅうぎょういんもちかぶせいど": 1725,
  "あいちかんじょうてつどうひがし": 4163,
  "にちからじゅんじゅんけっしょう": 1022,
  "にちかんこうきゃくをちょくせつ": 3799,
  "にちかんとうざいむきょくちょう": 4266,
  "つきにじゅういちにちからはじめ": 1810,
  "つきにじゅういちにちからたいら": 1121,
  "つきにじゅういちにちからひらき": 1043,
  "つきにじゅういちにちかいさいの": 1879,
  "つきにじゅうさんにちからはじめ": 1014,
  "つきにじゅうさんにちかいさいの": 2238,
  "つきにじゅうろくにちからはじめ": 1138,
  "つきにじゅうろくにちかいさいの": 3568,
  "つきにじゅうしちにちかいさいの": 4324,
  "つきにじゅうはちにちからはじめ": 1219,
  "つきにじゅうはちにちかいさいの": 3800,
  "つきさんじゅういちにちかぎりで": 2371,
  "まるさいちかちょうとくそうほん": 1066,
  "さまさんじゅうにちかんほしょう": 1465,
  "うみのなかみちかいひんおおやけ": 10649,
  "ゆたかでよんじゅうごにちかんほ": 1729,
  "みなとちかくのちゅうしゃじょう": 1025,
  "りつがごじゅうぱーせんとちかく": 3817,
  "まちかんこうきょうかいしゅさい": 1011,
  "まちどおりしもちょうじゃまちか": 1601,
  "けんかんざきぐんいちかわちょう": 1573,
  "しゃかいじんちからしごとりょく": 3916,
  "おちかいほうどうめいちゅうおう": 1544,
  "かいしょう♪さんじゅうにちかえ": 4058,
  "ちかいかんがくえんににゅうがく": 2443,
  "ちかいかんがくえんのにゅうがく": 1133,
  "かたりがきゅうじゅうにちかんで": 1137,
  "かたりきょうしつ|ちゅうにちか": 1464,
  "かたりきょういくにちからをいり": 1429,
  "ちかいじゅん|しんちゃくじゅん": 17521,
  "みちかわただしひがしいりすじ2": 3477,
  "みちかわただしひがしいりすじ3": 2980,
  "みちかわただしひがしいりすじ4": 1244,
  "みちかわただしひがしいりすじ5": 1987,
  "みちかわただしひがしいりすじ6": 1743,
  "みちかわただしひがしいりくだる": 1745,
  "みちかみかわぐんうえがわちょう": 1457,
  "みちかみかわぐんしんとくちょう": 2586,
  "みちかみかわぐんきよみずちょう": 1752,
  "みちかみいそぐんしりうちちょう": 1042,
  "みちかわかみぐんしべちゃちょう": 2589,
  "みちかいはつきょくいしかりがわ": 1095,
  "ほとりけん,はしもとちかしてん": 1051,
  "れいじょうはちじゅうはちかしょ": 1819,
  "じゅん(きゅうじゅうにちかん)": 1042,
  "たかはたまちかんこうきょうかい": 1096
}