{
  "かぶしきがいしゃのきょうりょく": 2692,
  "かぶしきがいしゃをきゅうしゅう": 4938,
  "かぶしきがいしゃとりしまりやく": 7200,
  "かぶしきがいしゃがっけんきょう": 13674,
  "かぶしきがいしゃしょうがくかん": 1088,
  "かぶしきがいしゃしょうぶんしゃ": 5672,
  "かぶしきがいしゃひがしにっぽん": 1834,
  "かぶしきがいしゃかんきょうしん": 2235,
  "あーるまーくはかぶしきがいしゃ": 2121,
  "のじょうきょうかぶしきがいしゃ": 2017,
  "きゅうしゅうでんりょくかぶしき": 2184,
  "そなえほしょうかぶしきがいしゃ": 6382,
  "ひかりかいはつかぶしきがいしゃ": 5458,
  "ちからかぶしきがいしゃふくしま": 1153,
  "ちからはつでんかぶしきがいしゃ": 1787,
  "きたでんりょくかぶしきがいしゃ": 2298,
  "しるしにゅうぎょうかぶしきかい": 1282,
  "かずこうぎょうかぶしきがいしゃ": 4056,
  "かずさんぎょうかぶしきがいしゃ": 2749,
  "しなこうぎょうかぶしきがいしゃ": 17908,
  "こくでんりょくかぶしきがいしゃ": 3989,
  "がくこうぎょうかぶしきがいしゃ": 18119,
  "きゃくてつどうかぶしきがいしゃ": 13053,
  "ぞくこうぎょうかぶしきがいしゃ": 7135,
  "かわきゅうびんかぶしきがいしゃ": 4845,
  "こうぎょうかぶしきがいしゃさま": 2832,
  "こうぎょうかぶしきがいしゃせい": 2731,
  "みせかぶしきがいしゃじぇいけい": 1135,
  "けんたくかぶしきがいしゃしょう": 1364,
  "けんたくかぶしきがいしゃちょう": 1044,
  "ちゅうしょうじかぶしきがいしゃ": 4106,
  "なるこうぎょうかぶしきがいしゃ": 4097,
  "こぶしてつじんにじゅうはちごう": 1161,
  "もとはらもゆるかぶしきがいしゃ": 3001,
  "ざいこうぎょうかぶしきがいしゃ": 4131,
  "いたこうぎょうかぶしきがいしゃ": 2245,
  "かぶしきがいしゃくれでぃすいす": 2512,
  "かいこうぎょうかぶしきがいしゃ": 2413,
  "ごうかぶしきがいしゃだいひょう": 2005,
  "ごうかぶしきがいしゃしゃちょう": 1043,
  "あぶらはんばいかぶしきがいしゃ": 1120,
  "わざわいほけんかぶしきがいしゃ": 7080,
  "けんこうぎょうかぶしきがいしゃ": 5761,
  "けんきゅうじょかぶしきがいしゃ": 3978,
  "やぶしげるぼうえいちょうちょう": 1291,
  "みがくじゅうこうぎょうかぶしき": 1114,
  "ほそじょうほうかぶしきがいしゃ": 2887,
  "にしでんりょくかぶしきがいしゃ": 5212,
  "くるまはんばいかぶしきがいしゃ": 3778,
  "みちでんりょくかぶしきがいしゃ": 1566,
  "ゆきじるしにゅうぎょうかぶしき": 1282,
  "でんりょくかぶしきがいしゃふく": 1182,
  "ぱーせんとのかぶしきをしゅとく": 1330,
  "かぶしきがいしゃ(とうきょうと": 2968,
  "かぶしきがいしゃ(しゃちょう:": 1052,
  "かぶしきがいしゃ|りようただし": 1863,
  "かぶしきがいしゃ】てんぽじょう": 1096,
  "かぶしきがいしゃおいえそうどう": 2076,
  "かぶしきがいしゃからていきょう": 1484,
  "かぶしきがいしゃとのきょうどう": 1884,
  "かぶしきがいしゃときょうどうで": 1788,
  "かぶしきがいしゃにしゃめいへん": 2035,
  "かぶしきがいしゃのへいきんねん": 1331,
  "かぶしきがいしゃのしょうさいを": 1075,
  "かぶしきがいしゃのにんしょうを": 5064,
  "かぶしきがいしゃは、とうきょう": 1066,
  "かぶしきがいしゃはしゃだんほう": 2085,
  "かぶしきがいしゃしゅうへんのお": 2186,
  "かぶしきがいしゃしゅうへんのぐ": 1543,
  "かぶしきがいしゃしゅうへんをも": 2225,
  "かぶしきがいしゃしまづせいさく": 1020,
  "かぶしきがいしゃそんがいほけん": 1252,
  "かぶしきがいしゃしんせいどうの": 1502,
  "かぶしきがいしゃにほんりょこう": 1119,
  "かぶしきがいしゃひたちせいさく": 4842,
  "かぶしきがいしゃはやかわふどう": 2136,
  "かぶしきがいしゃあさひしんぶん": 37423,
  "かぶしきがいしゃむしゃっきんで": 2000,
  "かぶしきがいしゃこうべせいこう": 1354,
  "かぶしきがいしゃふないそうごう": 2049,
  "かぶしきがいしゃほうがくのとも": 1027,
  "しーえふじぇいかぶしきがいしゃ": 1194,
  "にゅーよーくかぶしきしじょうの": 2006,
  "にゅーよーくかぶしきしじょうは": 4637,
  "ぴーかぶしきがいしゃからひさげ": 1037,
  "てぃおーびー(かぶしきおおやけ": 4576,
  "、かぶしきがいしゃしんせいどう": 1377,
  "、かぶしきがいしゃかまくらしん": 1147,
  "、かぶしきがいしゃしずおかしん": 13820,
  "、けいでぃーでぃーあいかぶしき": 1199,
  "、とうがいじょうじょうかぶしき": 1654,
  "、とうきょうでんりょくかぶしき": 1148,
  "「かぶしきがいしゃにっぽんわざ": 9957,
  "あかぶしきがいしゃのうけたまわ": 28188,
  "せ|だぶりゅーでぃびーかぶしき": 1010,
  "のにゅーよーくかぶしきしじょう": 3463,
  "のじょうほうはかぶしきがいしゃ": 1962,
  "はかぶしきがいしゃじゅうかがく": 3520,
  "はかぶしきがいしゃかまくらしん": 1141,
  "ばこさんぎょうかぶしきがいしゃ": 3002,
  "よししょうけんかぶしきがいしゃ": 1098,
  "るちゅうもんじゅうたくかぶしき": 4731,
  "こうぎょうかぶしきがいしゃうす": 2076,
  "ごむこうぎょうかぶしきがいしゃ": 1373,
  "かぶしきがいしゃのにんしょうと": 5050,
  "どあーるまーくは、かぶしきかい": 3496,
  "どかぶしきがいしゃのうけたまわ": 4606,
  "きゅうしゅうかぶしきがいしゃん": 1028,
  "しょうけんかぶしきがいしゃーず": 1210,
  "いちさんきょうかぶしきがいしゃ": 1758,
  "みついぶっさんかぶしきがいしゃ": 1460,
  "さんようでんきかぶしきがいしゃ": 1800,
  "みつびしじしょかぶしきがいしゃ": 1050,
  "みつびしでんきかぶしきがいしゃ": 2761,
  "じょうじょうきぎょうのかぶしき": 1418,
  "じょうじょうがいしゃのかぶしき": 1048,
  "じょうじょうかぶしきのひょうか": 1255,
  "じょうじょうかぶしきとうのはい": 6106,
  "うえこうぎょうかぶしきがいしゃ": 1353,
  "じょうぶしょうかかんしゅっけつ": 1020,
  "ちゅうがいせいやくかぶしきかい": 1074,
  "ちゅうぶでんりょくかぶしきかい": 2926,
  "にゅうぎょうかぶしきがいしゃの": 1057,
  "きょうかぶしき、にっけいたいら": 1656,
  "すみともりんぎょうかぶしきかい": 1166,
  "じゅうたくはんばいかぶしきかい": 4494,
  "さくけんはかぶしきがいしゃおも": 3477,
  "さくけんはかぶしきがいしゃかま": 1141,
  "きょうし、かぶしきがいしゃせい": 3022,
  "びんきょくかぶしきがいしゃさま": 1349,
  "ほかんじょうじょうかぶしきとう": 1948,
  "しんこうぎょうかぶしきがいしゃ": 2938,
  "びほくかんこうかぶしきがいしゃ": 1247,
  "さいけんかいしゅうかぶしきかい": 2164,
  "ひかりかぶしきがいしゃにきぞく": 1246,
  "こうがくこうぎょうかぶしきかい": 1331,
  "ひかりこうさんかぶしきがいしゃ": 1274,
  "うちほかんじょうじょうかぶしき": 1933,
  "れいとうしょくひんかぶしきかい": 2391,
  "こおしょくひんかぶしきがいしゃ": 2391,
  "けんぎょうきょうかいにかぶしき": 1835,
  "どうしゃこうぎょうかぶしきかい": 5578,
  "ほっかいどうでんりょくかぶしき": 1569,
  "きたかんこうかぶしきがいしゃに": 1245,
  "いりょうしょくひんかぶしきかい": 4199,
  "そつぎょうご、かぶしきがいしゃ": 1454,
  "はらもゆるかぶしきがいしゃさい": 1163,
  "はらさんぎょうかぶしきがいしゃ": 1840,
  "ともふどうさんかぶしきがいしゃ": 1039,
  "ともきんぞくこうぎょうかぶしき": 1307,
  "おさむがっぺいそんぞくかぶしき": 1669,
  "しゅとくじょうこうづけかぶしき": 1803,
  "がっぺいしょうめつかぶしきかい": 1989,
  "ごうけんきゅうじょかぶしきかい": 2814,
  "よしもとこうぎょうかぶしきかい": 1039,
  "かずふどうさんかぶしきがいしゃ": 1250,
  "かのうけんせつかぶしきがいしゃ": 3171,
  "かずしょうけんかぶしきがいしゃ": 1410,
  "しなかぶしきがいしゃちゅうごく": 1095,
  "しょうかぶしきがいしゃのもとむ": 1232,
  "どうしゅっぱんかぶしきがいしゃ": 1382,
  "しじゅうこうぎょうかぶしきかい": 1303,
  "たいしょうせいやくかぶしきかい": 1166,
  "たくさんぎょうかぶしきがいしゃ": 1022,
  "じょうするじょうじょうかぶしき": 4998,
  "たからしゅぞうかぶしきがいしゃ": 1239,
  "みつこうぎょうかぶしきがいしゃ": 1263,
  "きょく(ゆうびんきょくかぶしき": 1435,
  "やまこうぎょうかぶしきがいしゃ": 1716,
  "おかほうそうかぶしきがいしゃに": 10826,
  "さきしげこうぎょうかぶしきかい": 2201,
  "かわこうぎょうかぶしきがいしゃ": 1800,
  "かわさんぎょうかぶしきがいしゃ": 1440,
  "しゅうりょかくてつどうかぶしき": 1094,
  "しゅうてつどうかぶしきがいしゃ": 1786,
  "こうぎょうかぶしきがいしゃから": 1055,
  "こうぎょうかぶしきがいしゃの企": 1441,
  "こうぎょうかぶしきがいしゃは、": 4326,
  "こうぎょうかぶしきがいしゃなか": 2000,
  "こうぎょうかぶしきがいしゃだい": 1342,
  "おのれかぶしきのしゅとくいたる": 1481,
  "おのれかぶしきのしゅとくじょう": 5117,
  "おのれかぶしきのしょうきゃくに": 1549,
  "おのれかぶしきのしゅるいいたる": 5529,
  "おのれかぶしきしゅとくにかかり": 5172,
  "おのれかぶしきたちあいがいがい": 1419,
  "ぬのしむらししぶしちょうなつい": 1305,
  "たてこうぎょうかぶしきがいしゃ": 2118,
  "けんざいこうぎょうかぶしきかい": 1021,
  "けんせつこうぎょうかぶしきかい": 9338,
  "ひきしょにかぶしきじょうじょう": 1009,
  "とくせいきゅうけんづけかぶしき": 1573,
  "きゅうこうでんてつかぶしきかい": 2975,
  "きゅうでんてつかぶしきがいしゃ": 2335,
  "じょうほうはかぶしきがいしゃふ": 1459,
  "じょうほうは、かぶしきがいしゃ": 1059,
  "じょうほうは、かぶしきおおやけ": 1419,
  "じょうほうていきょう:かぶしき": 5443,
  "じょうほうそうけんかぶしきかい": 2376,
  "ところにかぶしきをじょうじょう": 3412,
  "ていきょうし、かぶしきがいしゃ": 3037,
  "そんがいほけんかぶしきがいしゃ": 5326,
  "はりまじゅうこうぎょうかぶしき": 1113,
  "ぶんじゅうたくかぶしきがいしゃ": 4913,
  "もんぶしょうざいがいけんきゅう": 1067,
  "しんじゅくせんせいぶしんじゅく": 1277,
  "にほんげんねんかぶしきがいしゃ": 1881,
  "にほんせいてつかぶしきがいしゃ": 2623,
  "にほんてつどうかぶしきがいしゃ": 1392,
  "にっぽんでんきかぶしきがいしゃ": 1706,
  "にっしんしょくひんかぶしきかい": 1834,
  "にっけんそうぎょうかぶしきかい": 3024,
  "めいじにゅうぎょうかぶしきかい": 1367,
  "かわしょうけんかぶしきがいしゃ": 1447,
  "もくざいこうぎょうかぶしきかい": 1305,
  "ほんこうぎょうかぶしきがいしゃ": 1914,
  "ほんさんぎょうかぶしきがいしゃ": 1762,
  "ほんちょうざいかぶしきがいしゃ": 46275,
  "むらしょうけんかぶしきがいしゃ": 7322,
  "じょうこうづけしゅるいかぶしき": 1650,
  "らいしゅうのとうきょうかぶしき": 1251,
  "とうきょうがすかぶしきがいしゃ": 1960,
  "とうほくでんりょくかぶしきかい": 2299,
  "とうけんたくかぶしきがいしゃき": 1039,
  "はやしせいやくかぶしきがいしゃ": 2694,
  "さかえけんせつかぶしきがいしゃ": 1389,
  "かぶしきのしゅとくじょうきょう": 5141,
  "かぶしきのすうかぶしきがいしゃ": 3827,
  "かぶしきをとうきょうしょうけん": 1712,
  "かぶしきがいしゃ(じぇいあーる": 1077,
  "かぶしきがいしゃ(りゃくしょう": 2200,
  "かぶしきがいしゃあいえいちあい": 1136,
  "かぶしきがいしゃあいえむじぇい": 1535,
  "かぶしきがいしゃえぬえいちけい": 7413,
  "かぶしきがいしゃあーるおーあい": 3981,
  "かぶしきがいしゃてぃーけいしー": 1333,
  "かぶしきがいしゃ|しゅうしょく": 4834,
  "かぶしきがいしゃのりょうしょう": 1459,
  "かぶしきがいしゃのとりあつかい": 2793,
  "かぶしきがいしゃのしょうひょう": 18219,
  "かぶしきがいしゃみつびしひがし": 1697,
  "かぶしきがいしゃちゅうぶさそお": 1244,
  "かぶしきがいしゃきょうとさそお": 1209,
  "かぶしきがいしゃしょうこうぐみ": 2135,
  "かぶしきがいしゃおおつかしょう": 2079,
  "かぶしきがいしゃおおばやしぐみ": 1091,
  "かぶしきがいしゃおおさかさそお": 2395,
  "かぶしきがいしゃおおさかしょう": 2910,
  "かぶしきがいしゃがくせいじょう": 2850,
  "かぶしきがいしゃひろしまさそお": 1084,
  "かぶしきがいしゃさいようじょう": 1062,
  "かぶしきがいしゃさっぽろさそお": 1163,
  "かぶしきがいしゃとうきょうほん": 1029,
  "かぶしきがいしゃとうほくさそお": 1839,
  "かぶしきがいしゃかしわざきかり": 1330,
  "かぶしきがいしゃさまていきょう": 9922,
  "かぶしきがいしゃぶつりゅうざん": 2372,
  "かぶしきがいしゃふくおかさそお": 1188,
  "かぶしきがいしゃたけうちちょう": 1257,
  "かぶしきがいしゃだいいちきょう": 1071,
  "かぶしきがいしゃりょうひんけい": 1229,
  "かぶしきがいしゃにしぎょうぎん": 1579,
  "かぶしきがいしゃきんゆうしょう": 4204,
  "かぶしきがいしゃかんさいさそお": 1177,
  "かぶしきがいしゃしゅうえいしゃ": 1094,
  "かぶしきばいきゃくとうけつほう": 1285,
  "かぶしきしじょうがじょうしょう": 1179,
  "かぶしきしじょうにじょうじょう": 2054,
  "かぶしきしじょうにりゅうにゅう": 1278,
  "かぶしきしじょうのじょうしょう": 1591,
  "かぶしきじょうほうをていきょう": 4477,
  "かぶしきかいとりせいきゅうけん": 1603,
  "ごうかぶしきがいしゃ〕<たいら": 1021,
  "ごうかぶしきがいしゃのきぎょう": 2146,
  "ごうかぶしきがいしゃをせつりつ": 1315,
  "ごうかぶしきがいしゃとあらため": 1047,
  "ごうかぶしきがいしゃにあらため": 1072,
  "ごうかぶしきがいしゃしゅうへん": 2106,
  "ごうかぶしきがいしゃとうきょう": 1428,
  "ごうかぶしきがいしゃさまひさげ": 9860,
  "けんはかぶしきがいしゃちゅうで": 1428,
  "けんはかぶしきがいしゃかまくら": 1141,
  "けんかいしゅうかぶしきがいしゃ": 2166,
  "きゅうじんじょうほう(かぶしき": 3392,
  "ちにゅうぎょうかぶしきがいしゃ": 1366,
  "ようこうぎょうかぶしきがいしゃ": 1527,
  "かつかいうん/きむはこぶしげる": 9196,
  "かいがいにゅーよーくかぶしきし": 1093,
  "かいどうでんりょくかぶしきかい": 1569,
  "しみずけんせつかぶしきがいしゃ": 1502,
  "まんしゅうてつどうかぶしきかい": 1259,
  "あきらかかくはかぶしきがいしゃ": 3526,
  "もゆるかぶしきがいしゃさいしょ": 1163,
  "ばんはんばいかぶしきがいしゃが": 1176,
  "せいめいほけんかぶしきがいしゃ": 4954,
  "さんぎょうかぶしきがいしゃ~ち": 1995,
  "さんじどうしゃかぶしきがいしゃ": 7126,
  "もうしいでさきかぶしきがいしゃ": 4578,
  "せきゆはんばいかぶしきがいしゃ": 1618,
  "けんそうぎょうかぶしきがいしゃ": 3023,
  "しゃおよびかぶしきがいしゃあさ": 18504,
  "たつだいこう/かぶしきおおやけ": 2381,
  "だいいちさんきょうかぶしきかい": 1756,
  "ひとし)はかぶしきがいしゃやま": 19559,
  "ひとしのもうしいでさきかぶしき": 4577,
  "かんじょうじょうかぶしきとうの": 1210,
  "せいみつこうぎょうかぶしきかい": 1261,
  "もとれいとうしょくひんかぶしき": 2165,
  "そうごうけんきゅうじょかぶしき": 2840,
  "ちょさくけんはかぶしきがいしゃ": 22097,
  "やくひんこうぎょうかぶしきかい": 8975,
  "ふじこうぎょうかぶしきがいしゃ": 1246,
  "ふじしょうけんかぶしきがいしゃ": 1104,
  "くだりかぶしきがいしゃほんてん": 1260,
  "くだりすみかぶしきまたはしゅつ": 1131,
  "くだりでんてつかぶしきがいしゃ": 2966,
  "そうこうぎょうかぶしきがいしゃ": 1569,
  "さんぎょうかぶしきがいしゃ~設": 1995,
  "しょうけんかぶしきがいしゃきん": 1779,
  "まことしょうじかぶしきがいしゃ": 1136,
  "けいびほしょうかぶしきがいしゃ": 1461,
  "たにさんぎょうかぶしきがいしゃ": 1367,
  "ゆたかしょうじかぶしきがいしゃ": 1436,
  "はんばいかぶしきがいしゃおいえ": 2076,
  "つうしんこうぎょうかぶしきかい": 2437,
  "みやつこいいんかいかぶしきかい": 2113,
  "みやつこしゃ:かぶしきがいしゃ": 1093,
  "だしょくひんこうぎょうかぶしき": 1125,
  "ぶしょうざいがいけんきゅういん": 1001,
  "ぶしゅうりょうごはちじゅうごわ": 2201,
  "ゆうびんきょくかぶしきがいしゃ": 9230,
  "きんぞくこうぎょうかぶしきかい": 7134,
  "きむこうぎょうかぶしきがいしゃ": 1084,
  "てつふどうさんかぶしきがいしゃ": 1100,
  "てつどうかぶしきがいしゃいたる": 1792,
  "もんいんうきょうのだいぶしゅう": 1214,
  "かんさいでんりょくかぶしきかい": 5230,
  "はんきゅうでんてつかぶしきかい": 1399,
  "けんかぶしきがいしゃだいりてん": 1074,
  "でんしんでんわかぶしきがいしゃ": 1533,
  "でんりょくかぶしきがいしゃから": 1548,
  "でんきてつどうかぶしきがいしゃ": 1508,
  "でんせつこうぎょうかぶしきかい": 1261,
  "るいはんばいかぶしきがいしゃお": 2076,
  "こうそくどうろかぶしきがいしゃ": 3357
}