{
  "かぶしきがいしゃかぶしきがいしゃ": 1833,
  "かぶしきがいしゃじぇいてぃーびー": 2597,
  "かぶしきがいしゃえぬてぃーてぃー": 14139,
  "かぶしきがいしゃちゅうおうじゅう": 1144,
  "かぶしきがいしゃとうきょうさそお": 3271,
  "きょうでんりょくかぶしきがいしゃ": 7172,
  "うつわさんぎょうかぶしきがいしゃ": 6685,
  "しゅうでんりょくかぶしきがいしゃ": 2181,
  "みなもとかいはつかぶしきがいしゃ": 4084,
  "くるまこうぎょうかぶしきがいしゃ": 5809,
  "じゅうこうぎょうかぶしきがいしゃ": 9575,
  "でんりょくかぶしきがいしゃかしわ": 1368,
  "かぶしきがいしゃおきゃくようそう": 1831,
  "かぶしきがいしゃにしょうごうへん": 1439,
  "かぶしきがいしゃのきぎょうじょう": 10317,
  "かぶしきがいしゃのとうろくしょう": 1956,
  "かぶしきがいしゃとしょかんりゅう": 1695,
  "かぶしきがいしゃひっこししゃせき": 1149,
  "かぶしきがいしゃにっぽんぎじゅつ": 10105,
  "かぶしきがいしゃしょうぶんしゃが": 5230,
  "かぶしきがいしゃけいはつ、ゆたか": 2042,
  "かぶしきがいしゃかどかわしょてん": 1057,
  "かぶしきがいしゃじゅうかがくこう": 3523,
  "かぶしきがいしゃかまくらしんしょ": 3449,
  "かぶしきがいしゃしずおかしんぶん": 13867,
  "じゅうさんねんのかぶしきおおやけ": 1791,
  "でぃーでぃーあいかぶしきがいしゃ": 4196,
  "けいでぃーでぃーあいかぶしきかい": 4197,
  "あーるまーく」はかぶしきがいしゃ": 1494,
  "あーるまーくは、かぶしきがいしゃ": 3790,
  "あーるまーくはかぶしきがいしゃい": 1185,
  "ずみせかぶしきがいしゃじぇいけい": 1131,
  "はかぶしきがいしゃがっけんきょう": 13547,
  "はかぶしきがいしゃしょうぶんしゃ": 5226,
  "みつびししょうじかぶしきがいしゃ": 1628,
  "みつびしじゅうこうぎょうかぶしき": 3930,
  "じょうじょうかぶしきとうにかかり": 12057,
  "じょうじょうかぶしきとうのゆずる": 6730,
  "ちゅうごくでんりょくかぶしきかい": 2595,
  "きょうきゅうこうでんてつかぶしき": 1916,
  "きょうかぶしきしじょう・やどりき": 1472,
  "さがわきゅうびんかぶしきがいしゃ": 1233,
  "さくけんはかぶしきがいしゃちゅう": 1428,
  "しんたくぎんこうかぶしきがいしゃ": 2457,
  "そなえこうぎょうかぶしきがいしゃ": 2257,
  "ひかりさんぎょうかぶしきがいしゃ": 1129,
  "とっぱんいんさつかぶしきがいしゃ": 1191,
  "ちからかぶしきがいしゃかしわざき": 1352,
  "どうさんかいしゃかぶしきがいしゃ": 1038,
  "どうさんはんばいかぶしきがいしゃ": 5195,
  "どうしゃはんばいかぶしきがいしゃ": 6238,
  "かがくこうぎょうかぶしきがいしゃ": 8461,
  "かせいこうぎょうかぶしきがいしゃ": 2078,
  "みなみまんしゅうてつどうかぶしき": 1225,
  "ともばやしぎょうかぶしきがいしゃ": 1165,
  "うつわこうぎょうかぶしきがいしゃ": 1860,
  "しこくでんりょくかぶしきがいしゃ": 1252,
  "そとにゅーよーくかぶしきしじょう": 1093,
  "たいせいけんせつかぶしきがいしゃ": 1155,
  "だいとうけんたくかぶしきがいしゃ": 44021,
  "こりょくはつでんかぶしきがいしゃ": 1658,
  "がくこうぎょうかぶしきがいしゃの": 1510,
  "ふじそふとかぶしきがしやえいびー": 1470,
  "かわさきじゅうこうぎょうかぶしき": 2202,
  "こうぎょうかぶしきがいしゃしゅう": 1289,
  "こうぎょうかぶしきがいしゃひがし": 1401,
  "とうがいじょうじょうかぶしきとう": 3243,
  "こころじゅうたくはんばいかぶしき": 2302,
  "ぎけんこうぎょうかぶしきがいしゃ": 4563,
  "りょうこうぎょうかぶしきがいしゃ": 1682,
  "りょかくてつどうかぶしきがいしゃ": 2646,
  "にっぽんつううんかぶしきがいしゃ": 3407,
  "にっさんけんせつかぶしきがいしゃ": 1597,
  "にちそうこうさんかぶしきがいしゃ": 1077,
  "とうきょうでんりょくかぶしきかい": 7181,
  "とうけんたくかぶしきがいしゃきた": 1021,
  "とうけんたくかぶしきがいしゃめい": 1157,
  "とうけんたくかぶしきがいしゃおか": 1147,
  "とうけんたくかぶしきがいしゃとく": 1037,
  "とうけんたくかぶしきがいしゃしん": 1327,
  "とうけんたくかぶしきがいしゃまつ": 1412,
  "とうけんたくかぶしきがいしゃふく": 2416,
  "とうけんたくかぶしきがいしゃだか": 1752,
  "まつしたでんこうかぶしきがいしゃ": 1298,
  "まつぶしまちしょうぶちょうじょう": 1044,
  "まつさけみやつこかぶしきがいしゃ": 1020,
  "いたこうぎょうかぶしきがいしゃな": 2000,
  "さかえこうぎょうかぶしきがいしゃ": 1389,
  "さかえさんぎょうかぶしきがいしゃ": 1703,
  "かぶしきがいしゃのくれでぃすいす": 46781,
  "かぶしきがいしゃちゅうごくさそお": 1594,
  "かぶしきがいしゃりょくのみなもと": 7095,
  "かぶしきがいしゃとうきょうしょう": 3322,
  "もりながにゅうぎょうかぶしきかい": 1007,
  "ごうかぶしきがいしゃだいひょうと": 1044,
  "ごうかぶしきがいしゃむしゃっきん": 2000,
  "はしさけみやつこかぶしきがいしゃ": 2067,
  "きかいこうぎょうかぶしきがいしゃ": 1259,
  "えいにゅうぎょうかぶしきがいしゃ": 1004,
  "ちゅうもんじゅうたくかぶしきかい": 4913,
  "かいじょうほけんかぶしきがいしゃ": 1525,
  "きよしいりょうしょくひんかぶしき": 4200,
  "きよししょくひんかぶしきがいしゃ": 1850,
  "わざわいかいじょうほけんかぶしき": 6272,
  "ねんりょうこうぎょうかぶしきかい": 1043,
  "けんこうぎょうかぶしきがいしゃは": 1660,
  "やぶしげぼうえいちょうちょうかん": 1289,
  "たもつこうぎょうかぶしきがいしゃ": 1158,
  "ひしじゅうこうぎょうかぶしきかい": 3923,
  "くすりしゅっぱんかぶしきがいしゃ": 1832,
  "くすりこうぎょうかぶしきがいしゃ": 2245,
  "ふじただしょうじかぶしきがいしゃ": 1254,
  "かんこうかいはつかぶしきがいしゃ": 2600,
  "うんえいがいしゃかぶしきがいしゃ": 1053,
  "ゆうびんじぎょうかぶしきがいしゃ": 1138,
  "しゅるいはんばいかぶしきがいしゃ": 2347,
  "でんきさんぎょうかぶしきがいしゃ": 3006,
  "でんしこうぎょうかぶしきがいしゃ": 1495,
  "でんきこうぎょうかぶしきがいしゃ": 2852,
  "でんげんかいはつかぶしきがいしゃ": 1528,
  "しずおかほうそうかぶしきがいしゃ": 10846,
  "しょくひんこうぎょうかぶしきかい": 8049,
  "しょくひんかぶしきがいしゃちゅう": 1526
}