{
  "さんじゅういちにちこうふせいれい": 1018,
  "さんじゅういちにちこうふほうりつ": 1608,
  "さんがつさんじゅういちにちこうふ": 3003,
  "ななじゅういちじょうだいいちこう": 3812,
  "ななじゅうななじょうだいいちこう": 3110,
  "ななじゅうさんじょうだいいちこう": 3912,
  "ななじゅうはちじょうだいいちこう": 4106,
  "ななじゅうろくじょうだいいちこう": 4048,
  "ななじゅうよんじょうだいいちこう": 3549,
  "しちじょうだいいちこうのあらため": 1002,
  "さんじゅういちじょうだいいちこう": 8979,
  "さんじゅうななじょうだいいちこう": 7891,
  "さんじゅうさんじょうだいいちこう": 7703,
  "さんじゅうはちじょうだいいちこう": 8524,
  "さんじゅうろくじょうだいいちこう": 8076,
  "さんじゅうよんじょうだいいちこう": 9408,
  "さんじゅうじょうだいいちこうだい": 1361,
  "にじゅうきゅうじょうだいいちこう": 9294,
  "はちじゅうさんじょうだいいちこう": 2972,
  "はちじゅうよんじょうだいいちこう": 2859,
  "ろくじゅういちじょうだいいちこう": 4631,
  "ろくじゅうななじょうだいいちこう": 4676,
  "ろくじゅうさんじょうだいいちこう": 4271,
  "ろくじゅうはちじょうだいいちこう": 5302,
  "ろくじゅうろくじょうだいいちこう": 3963,
  "ろくじゅうよんじょうだいいちこう": 4390,
  "のりだいきゅうじょうだいいちこう": 1991,
  "のりだいじゅうじょうだいいちこう": 2467,
  "じゅういちじょうだいいちこうまた": 3395,
  "じゅういちじょうだいいちこうかく": 1077,
  "じゅういちじょうだいいちこうだい": 12175,
  "じゅういちじょうだいいちこうわか": 1505,
  "じゅうしちじょうだいいちこうまた": 2434,
  "じゅうしちじょうだいいちこうかく": 1172,
  "じゅうしちじょうだいいちこうだい": 9392,
  "じゅうしちじょうだいいちこうわか": 1795,
  "じゅうさんじょうだいいちこうまた": 2192,
  "じゅうさんじょうだいいちこうかく": 1550,
  "じゅうさんじょうだいいちこうだい": 11259,
  "じゅうさんじょうだいいちこうわか": 1393,
  "じゅうくじょうだいいちこうちゅう": 2382,
  "じゅうくじょうだいいちこういたる": 4022,
  "じゅうきゅうだいいちこうのただし": 1131,
  "じゅうにじょうだいいちこうちゅう": 2858,
  "じゅうにじょうだいいちこういたる": 4514,
  "じゅうごじょうだいいちこうちゅう": 2460,
  "じゅうごじょうだいいちこういたる": 3623,
  "じゅうはちじょうだいいちこうまた": 2641,
  "じゅうはちじょうだいいちこうだい": 10303,
  "じゅうはちじょうだいいちこうわか": 1615,
  "じゅうろくじょうだいいちこうまた": 2176,
  "じゅうろくじょうだいいちこうかく": 1688,
  "じゅうろくじょうだいいちこうだい": 8148,
  "じゅうろくじょうだいいちこうわか": 1341,
  "じゅうしじょうだいいちこうちゅう": 2554,
  "じゅうしじょうだいいちこういたる": 3602,
  "じゅうじょうのきゅうだいいちこう": 1749,
  "じゅうじょうだいいちこうにただし": 6023,
  "じゅうじょうだいいちこうのただし": 14804,
  "じゅうじょうだいいちこうちゅう「": 2477,
  "じゅうじょうだいいちこうかくごう": 1409,
  "じゅうじょうだいいちこうだいいち": 3145,
  "じゅうじょうだいいちこうだいさん": 2398,
  "よんじゅうさんじょうだいいちこう": 7705,
  "よんじゅうじょうだいいちこうだい": 1076,
  "つきさんじゅういちにちこうふせい": 1019,
  "つきさんじゅういちにちこうふほう": 1626,
  "じょうのじゅうきゅうだいいちこう": 4505,
  "じょうだいいちこうだいさんじゅう": 1393,
  "じょうだいいちこうだいじゅうごう": 3063,
  "じょうだいじゅういちこうにただし": 1370,
  "じょうだいじゅういちこうのただし": 1979,
  "ほうだいきゅうじょうだいいちこう": 4432,
  "ほうだいじゅうじょうだいいちこう": 5728,
  "ほうだいひゃくじょうだいいちこう": 1215,
  "まちこくさいこうりゅうきょうかい": 1428,
  "ひゃくにじゅうじょうだいいちこう": 2353,
  "ひゃくじゅうにじょうだいいちこう": 2254,
  "ひゃくじゅうごじょうだいいちこう": 1907,
  "だいななじゅうじょうだいいちこう": 2749,
  "だいななじょうだいいちこういたる": 1132,
  "だいさんじゅうじょうだいいちこう": 8265,
  "だいさんじょうだいいちこういたる": 1293,
  "だいきゅうじょうだいいちこうだい": 3311,
  "だいはちじゅうじょうだいいちこう": 2808,
  "だいろくじゅうじょうだいいちこう": 2902,
  "だいろくじょうだいいちこういたる": 1056,
  "だいじゅういちじょうだいいちこう": 20146,
  "だいじゅうしちじょうだいいちこう": 13318,
  "だいじゅうさんじょうだいいちこう": 15885,
  "だいじゅうはちじょうだいいちこう": 13272,
  "だいじゅうろくじょうだいいちこう": 12179,
  "だいじゅうじょうだいいちこうだい": 4575,
  "だいよんじゅうじょうだいいちこう": 4926,
  "だいよんじょうだいいちこういたる": 1195,
  "だいひゃくいちじょうだいいちこう": 1186,
  "だいひゃくななじょうだいいちこう": 1794,
  "だいひゃくさんじょうだいいちこう": 1485,
  "だいひゃくはちじょうだいいちこう": 1003,
  "だいひゃくろくじょうだいいちこう": 2056,
  "だいひゃくよんじょうだいいちこう": 1826
}