{
  "さんびゃくはちじゅうよんけるびん": 1000,
  "よんひゃくはちじゅうろくめーとる": 1301,
  "きゅうひゃくはちじゅうにめーとる": 1803,
  "きゅうひゃくはちじゅうきゅうねん": 3288,
  "ぱーせんと〜はちじゅうぱーせんと": 1383,
  "せんさんびゃくはちじゅうよんねん": 1199,
  "せんさんびゃくはちじゅうろくねん": 1012,
  "せんよんひゃくはちじゅうさんねん": 1173,
  "せんよんひゃくはちじゅうろくねん": 1284,
  "せんよんひゃくはちじゅうななねん": 1654,
  "せんよんひゃくはちじゅうはちねん": 1729,
  "せんごひゃくはちじゅうきゅうねん": 1225,
  "せんろっぴゃくはちじゅういちねん": 2849,
  "せんろっぴゃくはちじゅうさんねん": 3657,
  "せんろっぴゃくはちじゅうよんねん": 2908,
  "せんろっぴゃくはちじゅうろくねん": 2645,
  "せんろっぴゃくはちじゅうななねん": 2530,
  "せんろっぴゃくはちじゅうはちねん": 4295,
  "せんななひゃくはちじゅういちねん": 1413,
  "せんななひゃくはちじゅうさんねん": 2318,
  "せんななひゃくはちじゅうろくねん": 1116,
  "せんななひゃくはちじゅうななねん": 1462,
  "せんななひゃくはちじゅうはちねん": 1599,
  "せんななひゃくはちじゅうきゅうね": 4052,
  "ひゃくはちじゅうめーとるめーとる": 8096,
  "ひゃくはちじゅうにせんちめーとる": 2895,
  "ひゃくはちじゅうごせんちめーとる": 6000,
  "せんはっぴゃくはちじゅういちねん": 6679,
  "せんはっぴゃくはちじゅうさんねん": 5781,
  "せんはっぴゃくはちじゅうろくねん": 10455,
  "せんはっぴゃくはちじゅうしちねん": 7731,
  "せんはっぴゃくはちじゅうはちねん": 8795,
  "せんきゅうひゃくはちじゅうにねん": 61067,
  "せんきゅうひゃくはちじゅうよねん": 62957,
  "せんきゅうひゃくはちじゅうごねん": 78135,
  "せんきゅうひゃくはちじゅうななね": 80760,
  "にせんきゅうひゃくはちじゅうえん": 6954,
  "さんぜんよんひゃくはちじゅうえん": 2927,
  "さんぜんななひゃくはちじゅうえん": 2166,
  "さんびゃくはちじゅうきろめーとる": 1282,
  "さんびゃくはちじゅうさんまんえん": 1422,
  "よんひゃくはちじゅうみりりっとる": 1044,
  "ごせんきゅうひゃくはちじゅうえん": 4018,
  "ろっぴゃくはちじゅうきゅうねん)": 2359,
  "ろっぴゃくはちじゅうきゅうねんに": 1244,
  "ななひゃくはちじゅうきゅうねん)": 1718,
  "ななひゃくはちじゅうきゅうねんに": 2170,
  "ななひゃくはちじゅうきゅうねんの": 2134,
  "はちじゅうごぱーせんとをうらない": 2494,
  "はちじゅうはちぱーせんといじょう": 1976,
  "はっせんはっぴゃくはちじゅうえん": 3537,
  "はっぴゃくはちじゅうきゅうねん(": 12283,
  "はっぴゃくはちじゅうきゅうねん)": 3856,
  "はっぴゃくはちじゅうきゅうねん1": 1494,
  "はっぴゃくはちじゅうきゅうねん4": 6048,
  "はっぴゃくはちじゅうきゅうねん、": 2669,
  "はっぴゃくはちじゅうきゅうねんに": 6908,
  "はっぴゃくはちじゅうきゅうねんの": 3480,
  "きゅうひゃくはちじゅうえんひとし": 1320,
  "きゅうひゃくはちじゅういちねん(": 5513,
  "きゅうひゃくはちじゅういちねん)": 2959,
  "きゅうひゃくはちじゅういちねん-": 1792,
  "きゅうひゃくはちじゅういちねん1": 7247,
  "きゅうひゃくはちじゅういちねん2": 1989,
  "きゅうひゃくはちじゅういちねん3": 2402,
  "きゅうひゃくはちじゅういちねん4": 3155,
  "きゅうひゃくはちじゅういちねん5": 2310,
  "きゅうひゃくはちじゅういちねん6": 2269,
  "きゅうひゃくはちじゅういちねん7": 1880,
  "きゅうひゃくはちじゅういちねん8": 1854,
  "きゅうひゃくはちじゅういちねん9": 2211,
  "きゅうひゃくはちじゅういちねん、": 11934,
  "きゅうひゃくはちじゅういちねんか": 7938,
  "きゅうひゃくはちじゅういちねんに": 37759,
  "きゅうひゃくはちじゅういちねんの": 14396,
  "きゅうひゃくはちじゅういちねんま": 1547,
  "きゅうひゃくはちじゅういちねんよ": 2077,
  "きゅうひゃくはちじゅういちねん以": 4332,
  "きゅうひゃくはちじゅういちねんど": 1219,
  "きゅうひゃくはちじゅうにねんせい": 2192,
  "きゅうひゃくはちじゅうにねんころ": 1389,
  "きゅうひゃくはちじゅうさんねん(": 5180,
  "きゅうひゃくはちじゅうさんねん)": 2511,
  "きゅうひゃくはちじゅうさんねん-": 1846,
  "きゅうひゃくはちじゅうさんねん0": 1281,
  "きゅうひゃくはちじゅうさんねん1": 8355,
  "きゅうひゃくはちじゅうさんねん2": 1612,
  "きゅうひゃくはちじゅうさんねん3": 3155,
  "きゅうひゃくはちじゅうさんねん4": 3119,
  "きゅうひゃくはちじゅうさんねん5": 2185,
  "きゅうひゃくはちじゅうさんねん6": 1840,
  "きゅうひゃくはちじゅうさんねん7": 2752,
  "きゅうひゃくはちじゅうさんねん8": 1914,
  "きゅうひゃくはちじゅうさんねん9": 2255,
  "きゅうひゃくはちじゅうさんねん、": 13260,
  "きゅうひゃくはちじゅうさんねん「": 1066,
  "きゅうひゃくはちじゅうさんねんか": 8423,
  "きゅうひゃくはちじゅうさんねんに": 41836,
  "きゅうひゃくはちじゅうさんねんの": 15915,
  "きゅうひゃくはちじゅうさんねんま": 1891,
  "きゅうひゃくはちじゅうさんねんよ": 3106,
  "きゅうひゃくはちじゅうさんねん以": 3139,
  "きゅうひゃくはちじゅうさんねんど": 1261,
  "きゅうひゃくはちじゅうさんねんび": 1091,
  "きゅうひゃくはちじゅうよんねん(": 5332,
  "きゅうひゃくはちじゅうよんねん)": 2172,
  "きゅうひゃくはちじゅうよんねん-": 1787,
  "きゅうひゃくはちじゅうよんねん0": 1375,
  "きゅうひゃくはちじゅうよんねん1": 8822,
  "きゅうひゃくはちじゅうよんねん2": 2426,
  "きゅうひゃくはちじゅうよんねん3": 2766,
  "きゅうひゃくはちじゅうよんねん4": 3182,
  "きゅうひゃくはちじゅうよんねん5": 1887,
  "きゅうひゃくはちじゅうよんねん6": 1972,
  "きゅうひゃくはちじゅうよんねん7": 2297,
  "きゅうひゃくはちじゅうよんねん8": 1979,
  "きゅうひゃくはちじゅうよんねん9": 2189,
  "きゅうひゃくはちじゅうよんねん、": 14276,
  "きゅうひゃくはちじゅうよんねん」": 1636,
  "きゅうひゃくはちじゅうよんねん』": 1721,
  "きゅうひゃくはちじゅうよんねんか": 10355,
  "きゅうひゃくはちじゅうよんねんと": 1151,
  "きゅうひゃくはちじゅうよんねんに": 44185,
  "きゅうひゃくはちじゅうよんねんの": 17422,
  "きゅうひゃくはちじゅうよんねんま": 2640,
  "きゅうひゃくはちじゅうよんねんよ": 2303,
  "きゅうひゃくはちじゅうよんねんろ": 1286,
  "きゅうひゃくはちじゅうよんねん以": 3985,
  "きゅうひゃくはちじゅうよんねんど": 1451,
  "きゅうひゃくはちじゅうごねんとう": 1254,
  "きゅうひゃくはちじゅうごねんせい": 1786,
  "きゅうひゃくはちじゅうごねんころ": 3670,
  "きゅうひゃくはちじゅうろくねん(": 6134,
  "きゅうひゃくはちじゅうろくねん)": 1639,
  "きゅうひゃくはちじゅうろくねん-": 1725,
  "きゅうひゃくはちじゅうろくねん0": 2001,
  "きゅうひゃくはちじゅうろくねん1": 12617,
  "きゅうひゃくはちじゅうろくねん2": 2635,
  "きゅうひゃくはちじゅうろくねん3": 3037,
  "きゅうひゃくはちじゅうろくねん4": 6297,
  "きゅうひゃくはちじゅうろくねん5": 2353,
  "きゅうひゃくはちじゅうろくねん6": 2173,
  "きゅうひゃくはちじゅうろくねん7": 2470,
  "きゅうひゃくはちじゅうろくねん8": 1962,
  "きゅうひゃくはちじゅうろくねん9": 2175,
  "きゅうひゃくはちじゅうろくねん、": 14925,
  "きゅうひゃくはちじゅうろくねん「": 1067,
  "きゅうひゃくはちじゅうろくねんか": 10777,
  "きゅうひゃくはちじゅうろくねんと": 1103,
  "きゅうひゃくはちじゅうろくねんに": 48307,
  "きゅうひゃくはちじゅうろくねんの": 20825,
  "きゅうひゃくはちじゅうろくねんま": 2591,
  "きゅうひゃくはちじゅうろくねんよ": 3055,
  "きゅうひゃくはちじゅうろくねん以": 4222,
  "きゅうひゃくはちじゅうろくねんど": 1854,
  "きゅうひゃくはちじゅうななねん(": 8281,
  "きゅうひゃくはちじゅうななねん)": 1581,
  "きゅうひゃくはちじゅうななねん-": 2036,
  "きゅうひゃくはちじゅうななねん0": 1890,
  "きゅうひゃくはちじゅうななねん1": 14273,
  "きゅうひゃくはちじゅうななねん2": 2908,
  "きゅうひゃくはちじゅうななねん3": 5256,
  "きゅうひゃくはちじゅうななねん4": 7707,
  "きゅうひゃくはちじゅうななねん5": 2894,
  "きゅうひゃくはちじゅうななねん6": 2752,
  "きゅうひゃくはちじゅうななねん7": 3946,
  "きゅうひゃくはちじゅうななねん8": 2779,
  "きゅうひゃくはちじゅうななねん9": 3082,
  "きゅうひゃくはちじゅうななねん、": 15413,
  "きゅうひゃくはちじゅうななねん「": 1161,
  "きゅうひゃくはちじゅうななねんか": 10642,
  "きゅうひゃくはちじゅうななねんと": 1000,
  "きゅうひゃくはちじゅうななねんに": 52205,
  "きゅうひゃくはちじゅうななねんの": 22255,
  "きゅうひゃくはちじゅうななねんま": 2850,
  "きゅうひゃくはちじゅうななねんよ": 3488,
  "きゅうひゃくはちじゅうななねん以": 3994,
  "きゅうひゃくはちじゅうななねんど": 2144,
  "きゅうひゃくはちじゅうはちねん(": 7144,
  "きゅうひゃくはちじゅうはちねん)": 1790,
  "きゅうひゃくはちじゅうはちねん-": 1811,
  "きゅうひゃくはちじゅうはちねん0": 2080,
  "きゅうひゃくはちじゅうはちねん1": 13145,
  "きゅうひゃくはちじゅうはちねん2": 2838,
  "きゅうひゃくはちじゅうはちねん3": 5644,
  "きゅうひゃくはちじゅうはちねん4": 5261,
  "きゅうひゃくはちじゅうはちねん5": 3224,
  "きゅうひゃくはちじゅうはちねん6": 3510,
  "きゅうひゃくはちじゅうはちねん7": 3658,
  "きゅうひゃくはちじゅうはちねん8": 3523,
  "きゅうひゃくはちじゅうはちねん9": 2967,
  "きゅうひゃくはちじゅうはちねん、": 20591,
  "きゅうひゃくはちじゅうはちねん「": 1176,
  "きゅうひゃくはちじゅうはちねんか": 11411,
  "きゅうひゃくはちじゅうはちねんで": 1096,
  "きゅうひゃくはちじゅうはちねんと": 1203,
  "きゅうひゃくはちじゅうはちねんに": 53635,
  "きゅうひゃくはちじゅうはちねんの": 22320,
  "きゅうひゃくはちじゅうはちねんま": 2771,
  "きゅうひゃくはちじゅうはちねんよ": 4136,
  "きゅうひゃくはちじゅうはちねんそ": 1371,
  "きゅうひゃくはちじゅうはちねん以": 4145,
  "きゅうひゃくはちじゅうはちねんど": 2110,
  "きゅうひゃくはちじゅうはちねんび": 1446,
  "どんぶりはっぴゃくはちじゅうえん": 1126,
  "あたいきゅうひゃくはちじゅうえん": 1203,
  "しょうりつはちじゅうごぱーせんと": 1561,
  "やくさんびゃくはちじゅうめーとる": 1191,
  "やくよんひゃくはちじゅうめーとる": 1154,
  "はなしきゅうひゃくはちじゅうえん": 3030,
  "(せんひゃくはちじゅうきゅうねん": 1387,
  "(せんごひゃくはちじゅういちねん": 1875,
  "(せんごひゃくはちじゅうさんねん": 2219,
  "(せんごひゃくはちじゅうよんねん": 2209,
  "(せんごひゃくはちじゅうろくねん": 1831,
  "(せんごひゃくはちじゅうななねん": 2182,
  "(せんごひゃくはちじゅうはちねん": 1641,
  "(ひゃくはちじゅうせんちめーとる": 1028,
  "(せんはっぴゃくはちじゅうにねん": 2695,
  "(せんはっぴゃくはちじゅうよねん": 2856,
  "(せんはっぴゃくはちじゅうごねん": 2480,
  "(せんきゅうひゃくはちじゅうねん": 16282,
  ")せんきゅうひゃくはちじゅうねん": 1654,
  ",せんきゅうひゃくはちじゅうねん": 5177,
  ",きゅうひゃくはちじゅうまんえん": 1514,
  ",きゅうひゃくはちじゅうえんおく": 1181,
  "せんひゃくはちじゅうきゅうねん)": 1425,
  "じゅういちじさんじゅうきゅうふん": 1693,
  "せんよんひゃくはちじゅうまんえん": 1036,
  "せんごひゃくはちじゅういちねん)": 1849,
  "せんごひゃくはちじゅうさんねん)": 2161,
  "せんごひゃくはちじゅうよんねん)": 2171,
  "せんごひゃくはちじゅうろくねん)": 1674,
  "せんごひゃくはちじゅうななねん)": 2121,
  "せんごひゃくはちじゅうななねんに": 1126,
  "せんごひゃくはちじゅうはちねん)": 1578,
  "せんごひゃくはちじゅうはちねんに": 1034,
  "せんろっぴゃくはちじゅうまんえん": 1598,
  "せんななひゃくはちじゅうねんだい": 1215,
  "せんななひゃくはちじゅうにねんに": 1006,
  "せんななひゃくはちじゅうよねんに": 1072,
  "ひゃくはちじゅうせんちめーとる)": 1298,
  "ひゃくはちじゅうせんちめーとる、": 1282,
  "ひゃくはちじゅうせんちめーとるく": 1350,
  "ひゃくはちじゅうせんちめーとるで": 1148,
  "ひゃくはちじゅうせんちめーとるの": 4717,
  "ひゃくはちじゅうせんちめーとるを": 1660,
  "ひゃくはちじゅうせんちめーとる以": 3693,
  "せんはっぴゃくはちじゅうねんだい": 2385,
  "せんはっぴゃくはちじゅうにねん(": 1097,
  "せんはっぴゃくはちじゅうにねん)": 2329,
  "せんはっぴゃくはちじゅうにねん、": 1046,
  "せんはっぴゃくはちじゅうにねんに": 1717,
  "せんはっぴゃくはちじゅうにねんの": 1303,
  "せんはっぴゃくはちじゅうよねん(": 1307,
  "せんはっぴゃくはちじゅうよねん)": 2559,
  "せんはっぴゃくはちじゅうよねん、": 1164,
  "せんはっぴゃくはちじゅうよねんに": 1539,
  "せんはっぴゃくはちじゅうよねんの": 1203,
  "せんはっぴゃくはちじゅうごねん(": 1552,
  "せんはっぴゃくはちじゅうごねん)": 2142,
  "せんはっぴゃくはちじゅうごねん、": 1031,
  "せんはっぴゃくはちじゅうごねんに": 1779,
  "せんはっぴゃくはちじゅうごねんの": 1640,
  "せんきゅうひゃくはちじゅうえん)": 1275,
  "せんきゅうひゃくはちじゅうえんか": 1095,
  "せんきゅうひゃくはちじゅうえんだ": 1317,
  "せんきゅうひゃくはちじゅうえんで": 6105,
  "せんきゅうひゃくはちじゅうえんと": 1690,
  "せんきゅうひゃくはちじゅうえんの": 3335,
  "せんきゅうひゃくはちじゅうねん(": 2085,
  "せんきゅうひゃくはちじゅうねん)": 1872,
  "せんきゅうひゃくはちじゅうねん-": 1783,
  "せんきゅうひゃくはちじゅうねん1": 2724,
  "せんきゅうひゃくはちじゅうねん2": 1586,
  "せんきゅうひゃくはちじゅうねん3": 2317,
  "せんきゅうひゃくはちじゅうねん4": 1070,
  "せんきゅうひゃくはちじゅうねん5": 2785,
  "せんきゅうひゃくはちじゅうねん6": 1994,
  "せんきゅうひゃくはちじゅうねん7": 1910,
  "せんきゅうひゃくはちじゅうねん8": 1559,
  "せんきゅうひゃくはちじゅうねん9": 1996,
  "せんきゅうひゃくはちじゅうねん、": 10117,
  "せんきゅうひゃくはちじゅうねんか": 3124,
  "せんきゅうひゃくはちじゅうねんご": 1185,
  "せんきゅうひゃくはちじゅうねんで": 1008,
  "せんきゅうひゃくはちじゅうねんと": 1217,
  "せんきゅうひゃくはちじゅうねんに": 14799,
  "せんきゅうひゃくはちじゅうねんの": 6493,
  "せんきゅうひゃくはちじゅうねんま": 2812,
  "せんきゅうひゃくはちじゅうねんよ": 1194,
  "せんきゅうひゃくはちじゅうねん以": 2380,
  "せんきゅうひゃくはちじゅうねんど": 1525,
  "にせんごひゃくはちじゅうまんえん": 1021,
  "ごじゅうねんはちじゅうぱーせんと": 1009,
  "ろっぴゃくはちじゅうえんいじょう": 1131,
  "ななひゃくはちじゅうえんいじょう": 1373,
  "ななひゃくはちじゅうえんきんいつ": 1392,
  "はちじゅうせんちめーとるをちょう": 1410,
  "はちじゅうせんちめーとるいじょう": 7097,
  "はちじゅういちねんじゅういちがつ": 1991,
  "はちじゅうさんねんじゅういちがつ": 2475,
  "はちじゅうよんねんじゅういちがつ": 2617,
  "はちじゅうごぱーせんといじょうの": 2256,
  "はちじゅうろくねんじゅういちがつ": 4081,
  "はちじゅうななねんじゅういちがつ": 4015,
  "はっぴゃくはちじゅうねん(あきら": 2500,
  "はちじゅうはちねんじゅういちがつ": 3626,
  "はちじゅうきゅうけんのじょうほう": 1552,
  "はちじゅうきゅうえんだいぜんはん": 1346,
  "はちじゅうきゅうかいぜんこくだか": 5870,
  "はちじゅうきゅうかいてんのうはい": 1097,
  "はちじゅうきゅうねんじゅうにがつ": 5271,
  "きゅうひゃくはちじゅうえん(ぜい": 5734,
  "きゅうひゃくはちじゅうえんでがい": 3905,
  "きゅうひゃくはちじゅうえんはこう": 2123,
  "きゅうひゃくはちじゅうねんにがつ": 1502,
  "きゅうひゃくはちじゅうねんしがつ": 3038,
  "きゅうひゃくはちじゅうねんごがつ": 2742,
  "きゅうひゃくはちじゅうねんくがつ": 1977,
  "きゅうひゃくはちじゅうねんにはつ": 1513,
  "きゅうひゃくはちじゅうねんだい)": 1066,
  "きゅうひゃくはちじゅうねんだい、": 8142,
  "きゅうひゃくはちじゅうねんだいか": 16703,
  "きゅうひゃくはちじゅうねんだいで": 1273,
  "きゅうひゃくはちじゅうねんだいと": 1463,
  "きゅうひゃくはちじゅうねんだいに": 56171,
  "きゅうひゃくはちじゅうねんだいの": 34362,
  "きゅうひゃくはちじゅうねんだいは": 4385,
  "きゅうひゃくはちじゅうねんだいま": 6458,
  "きゅうひゃくはちじゅうねんだいよ": 1687,
  "きゅうひゃくはちじゅうねんだいを": 2875,
  "きゅうひゃくはちじゅうねんだい以": 15406,
  "きゅうひゃくはちじゅうねんだいご": 26326,
  "きゅうひゃくはちじゅうねんいぜん": 1178,
  "きゅうひゃくはちじゅうねんいらい": 1456,
  "きゅうひゃくはちじゅうねんいこう": 5271,
  "きゅうひゃくはちじゅうねんぜんご": 2966,
  "きゅうひゃくはちじゅうねんとうじ": 1094,
  "きゅうひゃくはちじゅうねんせいま": 2604,
  "きゅうひゃくはちじゅうねんごろか": 2011,
  "きゅうひゃくはちじゅうねんごろに": 1702,
  "きゅうひゃくはちじゅうねんごろの": 1021,
  "きゅうひゃくはちじゅうにねん10": 2425,
  "きゅうひゃくはちじゅうにねん11": 2261,
  "きゅうひゃくはちじゅうにねん12": 2100,
  "きゅうひゃくはちじゅうにねんから": 7550,
  "きゅうひゃくはちじゅうにねんに、": 1032,
  "きゅうひゃくはちじゅうにねんに「": 1100,
  "きゅうひゃくはちじゅうにねんには": 4873,
  "きゅうひゃくはちじゅうにねんまで": 2113,
  "きゅうひゃくはちじゅうにねんより": 2227,
  "きゅうひゃくはちじゅうごねん)に": 1237,
  "きゅうひゃくはちじゅうごねん10": 2778,
  "きゅうひゃくはちじゅうごねん11": 2375,
  "きゅうひゃくはちじゅうごねん12": 2309,
  "きゅうひゃくはちじゅうごねんから": 11352,
  "きゅうひゃくはちじゅうごねんごろ": 1005,
  "きゅうひゃくはちじゅうごねんに、": 1357,
  "きゅうひゃくはちじゅうごねんに「": 1433,
  "きゅうひゃくはちじゅうごねんには": 5871,
  "きゅうひゃくはちじゅうごねんにひ": 1008,
  "きゅうひゃくはちじゅうごねんに設": 1620,
  "きゅうひゃくはちじゅうごねんの「": 1088,
  "きゅうひゃくはちじゅうごねんのぷ": 1652,
  "きゅうひゃくはちじゅうごねんのひ": 1395,
  "きゅうひゃくはちじゅうごねんまで": 3017,
  "きゅうひゃくはちじゅうごねんより": 2917,
  ":せんきゅうひゃくはちじゅうねん": 2735,
  "でぃーでぃーごじゅうちじゅうれん": 1041,
  "~せんきゅうひゃくはちじゅうねん": 2406,
  "きゅうひゃくはちじゅうえん/つき": 1076,
  "×ひゃくはちじゅうせんちめーとる": 1045,
  "、せんごひゃくはちじゅうななねん": 1087,
  "、ひゃくはちじゅうせんちめーとる": 1982,
  "、せんはっぴゃくはちじゅうにねん": 3795,
  "、せんはっぴゃくはちじゅうよねん": 4048,
  "、せんはっぴゃくはちじゅうごねん": 4597,
  "、せんきゅうひゃくはちじゅうえん": 1819,
  "、せんきゅうひゃくはちじゅうねん": 101098,
  "「せんきゅうひゃくはちじゅうねん": 1259,
  "〜せんきゅうひゃくはちじゅうねん": 1705,
  "がひゃくはちじゅうせんちめーとる": 2275,
  "がせんきゅうひゃくはちじゅうえん": 2215,
  "がせんきゅうひゃくはちじゅうねん": 11932,
  "がはちじゅうぱーせんとをうらない": 1121,
  "がはちじゅうごぱーせんといじょう": 1125,
  "さひゃくはちじゅうせんちめーとる": 1548,
  "しせんきゅうひゃくはちじゅうねん": 1767,
  "たせんきゅうひゃくはちじゅうねん": 12412,
  "てせんきゅうひゃくはちじゅうねん": 6999,
  "でせんきゅうひゃくはちじゅうえん": 3179,
  "でせんきゅうひゃくはちじゅうねん": 4337,
  "とせんきゅうひゃくはちじゅうねん": 2692,
  "にせんきゅうひゃくはちじゅうねん": 6939,
  "のせんきゅうひゃくはちじゅうねん": 9180,
  "のはちじゅうぱーせんとをうらない": 4159,
  "のはちじゅうごぱーせんといじょう": 1972,
  "はひゃくはちじゅうせんちめーとる": 3255,
  "はせんはっぴゃくはちじゅうにねん": 1940,
  "はせんはっぴゃくはちじゅうよねん": 1922,
  "はせんはっぴゃくはちじゅうごねん": 2208,
  "はせんきゅうひゃくはちじゅうえん": 1724,
  "はせんきゅうひゃくはちじゅうねん": 47689,
  "もせんきゅうひゃくはちじゅうねん": 4438,
  "らせんきゅうひゃくはちじゅうねん": 10532,
  "りせんきゅうひゃくはちじゅうねん": 1838,
  "るせんきゅうひゃくはちじゅうねん": 2951,
  "をせんきゅうひゃくはちじゅうねん": 1846,
  "にせんよんひゃくはちじゅうえんす": 1708,
  "・せんきゅうひゃくはちじゅうねん": 1937,
  "いちりつさんびゃくはちじゅうえん": 1357,
  "いちりつよんひゃくはちじゅうえん": 2456,
  "いちりつろっぴゃくはちじゅうえん": 1039,
  "さんひゃくきゅうじゅうはちじょう": 2379,
  "さんひゃくはちじゅうきゅうじょう": 1385,
  "かいわきゅうひゃくはちじゅうえん": 3020,
  "かかくきゅうひゃくはちじゅうえん": 1345,
  "ぜんたいのはちじゅうごぱーせんと": 1007,
  "こくどうひゃくはちじゅういちごう": 1790,
  "こくどうひゃくはちじゅうさんごう": 1066,
  "こくどうひゃくはちじゅうよんごう": 1907,
  "こくどうひゃくはちじゅうろくごう": 2093,
  "こくどうひゃくはちじゅうななごう": 1310,
  "こくどうひゃくはちじゅうはちごう": 1556,
  "こくどうにひゃくはちじゅうにごう": 2558,
  "こくどうにひゃくはちじゅうろくご": 1399,
  "こくどうにひゃくはちじゅうはちご": 1046,
  "こくどうよんひゃくはちじゅうごう": 1885,
  "だいせんよんひゃくはちじゅうえん": 1409,
  "としはちじゅうぱーせんとさくげん": 1000,
  "りょうきんのはちじゅうぱーせんと": 1382,
  "じきゅうろっぴゃくはちじゅうえん": 1096,
  "じきゅうななひゃくはちじゅうえん": 1370,
  "ひがしのとういんどおりしちじょう": 1300,
  "みずかくりつはちじゅうぱーせんと": 1378,
  "りつはちじゅうぱーせんといじょう": 4419,
  "ひゃくきゅうじゅういちじょうだい": 1064,
  "ひゃくきゅうじゅうはちじょうだい": 3359,
  "ひゃくはちじゅうきゅうじょうだい": 3097,
  "だいはちじゅうきゅうかいぜんこく": 3279,
  "だいはちじゅうきゅうかいてんのう": 1092,
  "だいひゃくきゅうじゅういちじょう": 1586,
  "だいひゃくきゅうじゅうはちじょう": 3133,
  "だいひゃくはちじゅうきゅうじょう": 2257,
  "やくひゃくはちじゅうきろめーとる": 1224,
  "やくはちじゅうぱーせんといじょう": 1069,
  "きゅうろっぴゃくはちじゅうえん以": 1054,
  "きゅうななひゃくはちじゅうえん以": 1240,
  "がくきゅうひゃくはちじゅうえんで": 1171,
  "(せんひゃくはちじゅうさんねん)": 1323,
  "(せんひゃくはちじゅうよんねん)": 1278,
  "(せんごひゃくはちじゅうにねん)": 4804,
  "(せんごひゃくはちじゅうごねん)": 2750,
  "(せんはっぴゃくはちじゅうねん)": 1737,
  ",きゅうひゃくはちじゅうえんって": 1937,
  "/ごーるでんどーんいちじめんせつ": 3313,
  ",きゅうひゃくはちじゅうえんっ1": 1861,
  ",きゅうひゃくはちじゅうえんで1": 1512,
  ",きゅうひゃくはちじゅうえんは1": 1931,
  "じゅういちじよんじゅうごふんころ": 1504,
  "ひゃくはちじゅうきろめーとる/h": 1828,
  "ひゃくはちじゅうろくにちさきまで": 2528,
  "いちじめんせつ/ごーるでんどーん": 3313,
  ",きゅうひゃくはちじゅうえんで2": 1423,
  "にじゅういちじさんじゅっぷんころ": 1180,
  "にじゅうろくごう)だいいちじょう": 1337,
  "さんじゅういちにちじゅうしちじま": 12701,
  "さんじゅういちにちじてんのじょう": 1462,
  "さんがつさんじゅういちにちじてん": 2079,
  "よんひゃくはちじゅうえんはたかい": 1189,
  "ごひゃくはちじゅうえん●へんぴん": 1407,
  "ななじゅうねんだいはちじゅうねん": 1292,
  "はちじゅうぱーせんと、ごれんらく": 1150,
  "はちじゅうぱーせんとのかくりつで": 1874,
  "はちじゅうぱーせんといじょうであ": 1139,
  "はちじゅうえんいじょうそうりょう": 6933,
  "はちじゅういちけんのじょうほうが": 1589,
  "はちじゅうにかいせんばつこうこう": 4065,
  "はちじゅうさんけんのじょうほうが": 1701,
  "はちじゅうよんけんのじょうほうが": 1660,
  "はちじゅうごぱーせんとをはたきで": 1224,
  "はちじゅうごかいぜんこくこうこう": 1211,
  "はちじゅうろくけんのじょうほうが": 1598,
  "はちじゅうろっかいはこねえきでん": 1266,
  "はちじゅうななけんのじょうほうが": 1411,
  "はちじゅうななねんしがつついたち": 2762,
  "はっぴゃくはちじゅうねん(めいじ": 2480,
  "はちじゅうはちけんのじょうほうが": 1497,
  "はちじゅうはちねん、にっぽんさい": 2988,
  "はちじゅうきゅうけんのかいとうが": 1072,
  "はちじゅうきゅうねんじゅうがつ1": 1420,
  "はちじゅうきゅうねんにせつりつさ": 1031,
  "きゅうひゃくはちじゅうえんくらい": 2566,
  "きゅうひゃくはちじゅうえんぐらい": 1132,
  "きゅうひゃくはちじゅうえんだった": 5000,
  "きゅうひゃくはちじゅうえんでした": 1909,
  "きゅうひゃくはちじゅうえんでうっ": 4293,
  "きゅうひゃくはちじゅうえんでかっ": 2468,
  "きゅうひゃくはちじゅうえんという": 3077,
  "きゅうひゃくはちじゅうえんになっ": 1114,
  "きゅうひゃくはちじゅうえんきゃん": 5635,
  "きゅうひゃくはちじゅうえんこーす": 1587,
  "きゅうひゃくはちじゅうねん、25": 3016,
  "きゅうひゃくはちじゅうねんから1": 2124,
  "きゅうひゃくはちじゅうねんから2": 1025,
  "きゅうひゃくはちじゅうねんには、": 1115,
  "きゅうひゃくはちじゅうねんうまれ": 2603,
  "だうんろーど(にちじょうせいかつ": 1068,
  "ごーるでんどーんいちじめんせつ/": 3313,
  "ぱられるかいてん・いちじょうほう": 1487,
  "、せんはっぴゃくはちじゅうねんに": 1329,
  "、はちじゅうぱーせんといじょうの": 1726,
  "、とうじつはちじゅうぱーせんと、": 1205,
  "、だいひゃくさんじゅうはちじょう": 1286,
  "、つうじょうよんじゅうはちじかん": 1185,
  "が,きゅうひゃくはちじゅうえん2": 1109,
  "がはちじゅうぱーせんといじょうの": 1084,
  "するとはちじゅうはちぱーせんと以": 1693,
  "ならきゅうひゃくはちじゅうえんき": 3293,
  "のはちじゅうぱーせんといじょうが": 4707,
  "のはちじゅうぱーせんといじょうの": 1480,
  "のはちじゅうぱーせんといじょうは": 1906,
  "のはちじゅうぱーせんといじょうを": 2769,
  "のえすぴーがはちじゅうきゅうかい": 1614,
  "のちじょうひゃくごじゅうめーとる": 2335,
  "ははちじゅうぱーせんといじょうの": 1172,
  "は、せんはっぴゃくはちじゅうねん": 1773,
  "だいじゅうしちじょうのあらためび": 1234,
  "だいひゃくはちじゅうよんじょうび": 1223,
  "らきゅうひゃくはちじゅうえんきゃ": 3295,
  "る,きゅうひゃくはちじゅうえん1": 1889,
  ",きゅうひゃくはちじゅうえんあ2": 1036,
  "きゅうひゃくはちじゅうえんかくと": 1709,
  "せっときゅうひゃくはちじゅうえん": 1281,
  "たくときゅうひゃくはちじゅうえん": 1710,
  "きゅうひゃくはちじゅうえんからと": 1713,
  "ぷらんきゅうひゃくはちじゅうえん": 1286,
  "らんきゅうひゃくはちじゅうえんの": 1094,
  "ななじゅういちじょうだいいちこう": 3812,
  "ななじゅうはちじょうだいいちこう": 4106,
  "しちじょうだいいちこうのあらため": 1002,
  "しちひゃくいちじょうのさんじゅう": 3071,
  "さんじゅういちじょうだいいちこう": 8979,
  "さんじゅういちじょうだいさんこう": 1534,
  "さんじゅうはちじょうだいいちこう": 8524,
  "さんじゅうはちじょうだいさんこう": 1402,
  "ちゅうおうくみなみいちじょうにし": 1844,
  "にひゃくきゅうじゅういちじょうの": 1587,
  "にひゃくごじゅういちじょうまさし": 1145,
  "りょうふそくだいじゅういちじょう": 1532,
  "にゅうきょいちじきんしょうきゃく": 2744,
  "はちじゅうさんじょうだいいちこう": 2972,
  "はちじゅうよんじょうだいいちこう": 2859,
  "はちじょうのみやとしひとしんのう": 1013,
  "ろくじゅういちじょうだいいちこう": 4631,
  "ろくじゅういちじょうだいさんこう": 1002,
  "ろくじゅうはちじょうのななじゅう": 3157,
  "ろくじゅうはちじょうのさんじゅう": 2274,
  "ろくじゅうはちじょうのきゅうだい": 1698,
  "ろくじゅうはちじょうのろくじゅう": 1920,
  "ろくじゅうはちじょうだいいちこう": 5302,
  "ろくじゅうはちじょうだいさんこう": 1047,
  "ろくじょう、だいはちじょういたる": 1307,
  "うちじんじょうこうとうしょうがく": 1304,
  "ふたたびはちじゅうよんえんだいへ": 1513,
  "のりだいじゅういちじょうだいいち": 1579,
  "のりだいじゅうはちじょうだいいち": 1398,
  "ぜんじゅういちじさんじゅうごふん": 1313,
  "ぜんじゅういちじよんじゅうごふん": 3848,
  "そうぎょうはちじゅうしゅうねんを": 1336,
  "じゅういちじょう、だいさんじゅう": 1227,
  "じゅういちじょうのきゅうだいいち": 1073,
  "じゅういちじょうのじゅういちだい": 1624,
  "じゅういちじょうのじゅうさんだい": 1534,
  "じゅういちじょうのじゅうはちだい": 1643,
  "じゅういちじょうのじゅうよんだい": 1164,
  "じゅういちじょうのあらためせいき": 2036,
  "じゅういちじょうおよびだいじゅう": 1255,
  "じゅういちじょうおよびだいひゃく": 1448,
  "じゅういちじょうだいいちこうまた": 3395,
  "じゅういちじょうだいいちこうかく": 1077,
  "じゅういちじょうだいいちこうだい": 12175,
  "じゅういちじょうだいいちこうわか": 1505,
  "じゅういちじょうだいにこうちゅう": 1381,
  "じゅういちじょうだいにこういたる": 1913,
  "じゅうしちじょう、だいさんじゅう": 1305,
  "じゅうしちじょうのじゅういちだい": 1603,
  "じゅうしちじょうのじゅうさんだい": 1174,
  "じゅうしちじょうのじゅうだいいち": 1277,
  "じゅうしちじょうのあらためせいき": 3420,
  "じゅうしちじょうだいいちこうまた": 2434,
  "じゅうしちじょうだいいちこうかく": 1172,
  "じゅうしちじょうだいいちこうだい": 9392,
  "じゅうしちじょうだいいちこうわか": 1795,
  "じゅうしちじょうだいにこういたる": 1809,
  "じゅうきゅうねんいちがついちじつ": 2433,
  "じゅうはちじょうのじゅういちだい": 1059,
  "じゅうはちじょうのじゅうさんだい": 1244,
  "じゅうはちじょうのじゅうよんだい": 1278,
  "じゅうはちじょうのあらためせいき": 1713,
  "じゅうはちじょうだいいちこうまた": 2641,
  "じゅうはちじょうだいいちこうだい": 10303,
  "じゅうはちじょうだいいちこうわか": 1615,
  "じゅうはちじょうだいにこういたる": 1932,
  "じゅうごう)だいじゅうはちじょう": 1254,
  "とりあつかいじょうきょう:いちじ": 2624,
  "どうほうだいさんじゅういちじょう": 1432,
  "どうほうだいさんじゅうはちじょう": 1038,
  "どうほうだいはちじゅういちじょう": 1895,
  "どうほうだいろくじゅういちじょう": 1060,
  "どうほうだいろくじゅうはちじょう": 2935,
  "どうほうだいじゅういちじょうだい": 1259,
  "どうほうだいじゅうはちじょうだい": 1055,
  "どうほうだいよんじゅういちじょう": 1581,
  "どうほうだいよんじゅうはちじょう": 1119,
  "しょうほうだいにひゃくはちじゅう": 1213,
  "こくどうひゃくはちじゅうごうせん": 1934,
  "ちじょうひゃくごじゅうめーとるぶ": 2323,
  "うるいちじょうぎょうむじょうれい": 1356,
  "とし(せんひゃくはちじゅうごねん": 1907,
  "とし(せんごひゃくはちじゅうねん": 1970,
  "としほうりつだいひゃくはちじゅう": 10115,
  "くらじょうきょう:にじゅうしちじ": 1212,
  "とうじつはちじゅうぱーせんと、ご": 1115,
  "りつだいひゃくはちじゅうさんごう": 1178,
  "こうじゅういちじよんじゅうごふん": 2495,
  "けんぽうにじゅういちじょうこう1": 1036,
  "せいちょういちじるしいちゅうごく": 2256,
  "りょう:ごひゃくはちじゅうえん●": 1407,
  "にちじゅういちじよんじゅうごふん": 1357,
  "にちじゅうろくじよんじゅうごふん": 1349,
  "にちにじゅういちじさんじゅっぷん": 1302,
  "にちはちじゅうぱーせんと、ごれん": 1115,
  "にちじょうせいかつじょうのたすく": 1176,
  "にちじょうせいかつじょうのさそお": 5513,
  "にちじょうせいかつじょうのちゅう": 1030,
  "にちじょうせいかつじょうひつよう": 7111,
  "さいだいはちじゅうぱーせんとOF": 1028,
  "つきじゅういちにちにじゅういちじ": 1645,
  "ほんじつ〜ひゃくはちじゅうごにち": 8744,
  "じょう、だいさんじゅういちじょう": 1076,
  "じょう、だいろくじゅうはちじょう": 1057,
  "じょうれいだいはちじょうのただし": 2988,
  "じょうれいだいにじゅういちじょう": 1093,
  "じょうれいだいじゅういちじょうの": 1319,
  "じょうおよびだいじゅういちじょう": 1353,
  "じょうおよびだいじゅうしちじょう": 2101,
  "じょうおよびだいじゅうはちじょう": 1184,
  "じょうおよびだいひゃくはちじゅう": 1271,
  "じょうじょうれいだいはちじょうの": 1448,
  "こうきょういくほうだいいちじょう": 2055,
  "ごうはちじゅうしゅうねんをむかい": 1107,
  "しょうぼうだいいちじょうのただし": 1158,
  "ほうりつだいはちじゅうきゅうごう": 5145,
  "ほうりつだいひゃくはちじゅうさん": 1195,
  "ほうりつだいひゃくはちじゅうごう": 2577,
  "ほうだいななじゅういちじょうだい": 2194,
  "ほうだいななじゅうはちじょうだい": 1553,
  "ほうだいさんじゅういちじょうだい": 5244,
  "ほうだいさんじゅうはちじょうだい": 3723,
  "ほうだいはちじゅういちじょうだい": 1706,
  "ほうだいはちじゅうななじょうだい": 2131,
  "ほうだいはちじゅうさんじょうだい": 1192,
  "ほうだいはちじゅうはちじょうだい": 3132,
  "ほうだいはちじゅうろくじょうだい": 1969,
  "ほうだいはちじゅうよんじょうだい": 1445,
  "ほうだいろくじゅういちじょうだい": 2171,
  "ほうだいろくじゅうはちじょうだい": 2030,
  "ほうだいじゅういちじょうだいいち": 7726,
  "ほうだいじゅうしちじょうのただし": 1305,
  "ほうだいじゅうしちじょうだいいち": 4346,
  "ほうだいじゅうはちじょうだいいち": 3829,
  "ほうだいよんじゅういちじょうだい": 4699,
  "ほうだいよんじゅうはちじょうだい": 4299,
  "ほうだいひゃくにじゅういちじょう": 1493,
  "さんちょくさんちじぇーえーじゅう": 1566,
  "まちじょうほうこうかいじょうれい": 1480,
  "ひゃくにじゅういちじょうだいいち": 2175,
  "ひゃくにじゅうはちじょうだいいち": 2297,
  "ひゃくごじゅういちじょうだいいち": 1150,
  "ひゃくはちじゅうきゅうごう)だい": 1074,
  "ひゃくはちじゅうろくじょうだいに": 2506,
  "ひゃくはちじゅうごう)だいじゅう": 1243,
  "ひゃくろくじゅういちじょうしこう": 1095,
  "ひゃくよんじゅうはちじょうだいに": 1968,
  "いしうちじんじょうこうとうしょう": 1189,
  "ぜいほうだいはちじゅういちじょう": 2456,
  "たつはちじゅうしゅうねんをむかい": 1860,
  "だいはちじゅうにかいせんばつだか": 4423,
  "だいはちじゅうごかいぜんこくだか": 1493,
  "だいはちじゅうろっかいはこねえき": 1246,
  "だいななじゅういちじょうだいいち": 3271,
  "だいななじゅうはちじょうのただし": 1090,
  "だいななじゅうはちじょうだいいち": 3100,
  "だいさんじゅういちじょうのじゅう": 1215,
  "だいさんじゅういちじょうのただし": 1992,
  "だいさんじゅういちじょうだいいち": 8029,
  "だいさんじゅういちじょうだいさん": 1479,
  "だいさんじゅうはちじょうのじゅう": 1475,
  "だいさんじゅうはちじょうのただし": 1945,
  "だいさんじゅうはちじょうだいいち": 6024,
  "だいさんじゅうはちじょうだいさん": 1311,
  "だいさんひゃくにじゅういちじょう": 5108,
  "だいさんひゃくにじゅうはちじょう": 2080,
  "だいきゅうじゅういちじょうだいに": 1509,
  "だいにひゃくななじゅういちじょう": 2178,
  "だいにひゃくさんじゅういちじょう": 2041,
  "だいにひゃくさんじゅうはちじょう": 3148,
  "だいにひゃくはちじゅういちじょう": 1675,
  "だいにひゃくはちじゅうろくじょう": 1079,
  "だいにひゃくろくじゅういちじょう": 1406,
  "だいにひゃくろくじゅうはちじょう": 1246,
  "だいにひゃくよんじゅういちじょう": 1543,
  "だいはちじゅういちじょうのきゅう": 1393,
  "だいはちじゅういちじょうのじゅう": 5820,
  "だいはちじゅういちじょうだいいち": 2311,
  "だいはちじゅうななじょうだいいち": 3094,
  "だいはちじゅうさんじょうだいいち": 1883,
  "だいはちじゅうはちじょうだいいち": 4316,
  "だいはちじゅうろくじょうだいいち": 2314,
  "だいはちじゅうよんじょうだいいち": 2229,
  "だいはちじゅうじょうだいいちこう": 2808,
  "だいはちじょう、だいきゅうじょう": 1173,
  "だいろくじゅういちじょうのじゅう": 2068,
  "だいろくじゅういちじょうのただし": 1045,
  "だいろくじゅういちじょうだいいち": 3545,
  "だいろくじゅうはちじょうのきゅう": 4294,
  "だいろくじゅうはちじょうのじゅう": 5815,
  "だいろくじゅうはちじょうのひゃく": 1224,
  "だいろくじゅうはちじょうだいいち": 3204,
  "だいじゅういちじょう、だいじゅう": 2294,
  "だいじゅういちじょうだいいちこう": 20146,
  "だいじゅういちじょうだいさんこう": 2901,
  "だいじゅういちじょうだいよんこう": 1442,
  "だいじゅうしちじょう、だいじゅう": 1393,
  "だいじゅうしちじょうだいいちこう": 13318,
  "だいじゅうしちじょうだいさんこう": 2519,
  "だいじゅうしちじょうだいよんこう": 1189,
  "だいじゅうはちじょうだいいちこう": 13272,
  "だいじゅうはちじょうだいさんこう": 2497,
  "だいじゅうはちじょうだいよんこう": 1145,
  "だいよんじゅういちじょうのじゅう": 4267,
  "だいよんじゅういちじょうのただし": 2069,
  "だいよんじゅういちじょうだいいち": 6682,
  "だいよんじゅういちじょうだいさん": 1457,
  "だいよんじゅうはちじょうのじゅう": 1960,
  "だいよんじゅうはちじょうのただし": 1514,
  "だいよんじゅうはちじょうだいいち": 6357,
  "だいひゃくいちじょうだいいちこう": 1186,
  "だいひゃくさんじゅういちじょうの": 1165,
  "だいひゃくさんじゅうはちじょうの": 2143,
  "だいひゃくにじゅういちじょうだい": 2576,
  "だいひゃくにじゅうはちじょうだい": 1376,
  "だいひゃくごじゅういちじょうだい": 1008,
  "だいひゃくはちじゅうよんじょうの": 3638,
  "だいひゃくはちじょうだいいちこう": 1003,
  "だいひゃくろくじゅういちじょうに": 1230,
  "だいひゃくろくじゅういちじょうし": 1087,
  "だいひゃくよんじゅういちじょうの": 1329,
  "おきほうだいさんじゅういちじょう": 1029,
  "おきほうだいろくじゅうはちじょう": 5612,
  "おきほうだいよんじゅういちじょう": 2084,
  "むしせいたんはちじゅうしゅうねん": 1556,
  "つうじょうよんじゅうはちじかん以": 2454,
  "みちじょうしんでんてつじょうもう": 4806,
  "みちじぎょうきゅうすいじょうれい": 4027
}