{
  "せんよんひゃくはちじゅうきゅうねん": 1183,
  "せんろっぴゃくはちじゅうきゅうねん": 1241,
  "ひゃくはちじゅういちせんちめーとる": 1678,
  "ひゃくはちじゅうさんせんちめーとる": 3124,
  "ひゃくはちじゅうよんせんちめーとる": 1788,
  "ひゃくはちじゅうろくせんちめーとる": 2024,
  "ひゃくはちじゅうななせんちめーとる": 1635,
  "せんはっぴゃくはちじゅうきゅうねん": 22248,
  "ひゃくはちじゅうはちせんちめーとる": 2377,
  "せんきゅうひゃくはちじゅういちねん": 56137,
  "せんきゅうひゃくはちじゅうさんねん": 60724,
  "せんきゅうひゃくはちじゅうろくねん": 72448,
  "せんきゅうひゃくはちじゅうはちねん": 81596,
  "にひゃくはちじゅうめーとるめーとる": 1698,
  "さんぜんきゅうひゃくはちじゅうえん": 2387,
  "よんせんきゅうひゃくはちじゅうえん": 1072,
  "ごせんきゅうひゃくはちじゅうごえん": 1128,
  "ろくせんきゅうひゃくはちじゅうえん": 2608,
  "ななせんきゅうひゃくはちじゅうえん": 3090,
  "きゅうひゃくはちじゅういちねんせい": 2545,
  "きゅうひゃくはちじゅうさんねんせい": 2110,
  "きゅうひゃくはちじゅうさんねんころ": 1468,
  "きゅうひゃくはちじゅうよんねんそう": 1018,
  "きゅうひゃくはちじゅうよんねんせい": 1941,
  "きゅうひゃくはちじゅうよんねんころ": 1650,
  "きゅうひゃくはちじゅうろくねんせい": 1587,
  "きゅうひゃくはちじゅうろくねんころ": 1634,
  "きゅうひゃくはちじゅうななねんせい": 1274,
  "きゅうひゃくはちじゅうななねんころ": 1764,
  "きゅうひゃくはちじゅうはちねんせい": 1155,
  "きゅうひゃくはちじゅうはちねんころ": 1983,
  "きゅうひゃくはちじゅうきゅうねん(": 9475,
  "きゅうひゃくはちじゅうきゅうねん)": 1834,
  "きゅうひゃくはちじゅうきゅうねん-": 2223,
  "きゅうひゃくはちじゅうきゅうねん0": 2467,
  "きゅうひゃくはちじゅうきゅうねん1": 16744,
  "きゅうひゃくはちじゅうきゅうねん2": 2672,
  "きゅうひゃくはちじゅうきゅうねん3": 4443,
  "きゅうひゃくはちじゅうきゅうねん4": 8152,
  "きゅうひゃくはちじゅうきゅうねん5": 2876,
  "きゅうひゃくはちじゅうきゅうねん6": 4804,
  "きゅうひゃくはちじゅうきゅうねん7": 3509,
  "きゅうひゃくはちじゅうきゅうねん8": 2572,
  "きゅうひゃくはちじゅうきゅうねん9": 2511,
  "きゅうひゃくはちじゅうきゅうねん:": 1092,
  "きゅうひゃくはちじゅうきゅうねん、": 18549,
  "きゅうひゃくはちじゅうきゅうねん「": 1333,
  "きゅうひゃくはちじゅうきゅうねんか": 12870,
  "きゅうひゃくはちじゅうきゅうねんで": 1123,
  "きゅうひゃくはちじゅうきゅうねんと": 1405,
  "きゅうひゃくはちじゅうきゅうねんに": 59318,
  "きゅうひゃくはちじゅうきゅうねんの": 28321,
  "きゅうひゃくはちじゅうきゅうねんは": 1262,
  "きゅうひゃくはちじゅうきゅうねんま": 3370,
  "きゅうひゃくはちじゅうきゅうねんよ": 4628,
  "きゅうひゃくはちじゅうきゅうねん以": 5948,
  "きゅうひゃくはちじゅうきゅうねんど": 2756,
  "ぱーせんとからはちじゅうぱーせんと": 1972,
  "(せんごひゃくはちじゅうきゅうねん": 1303,
  "(せんろっぴゃくはちじゅういちねん": 1059,
  "(せんろっぴゃくはちじゅうさんねん": 1037,
  "(せんろっぴゃくはちじゅうはちねん": 1524,
  "(せんななひゃくはちじゅういちねん": 1215,
  "(せんななひゃくはちじゅうさんねん": 1490,
  "(せんななひゃくはちじゅうきゅうね": 1697,
  "(せんはっぴゃくはちじゅういちねん": 2102,
  "(せんはっぴゃくはちじゅうさんねん": 1988,
  "(せんはっぴゃくはちじゅうろくねん": 2225,
  "(せんはっぴゃくはちじゅうしちねん": 2563,
  "(せんはっぴゃくはちじゅうはちねん": 2461,
  "(せんきゅうひゃくはちじゅうにねん": 11174,
  "(せんきゅうひゃくはちじゅうよねん": 12218,
  "(せんきゅうひゃくはちじゅうごねん": 13648,
  "(せんきゅうひゃくはちじゅうななね": 12890,
  ")せんきゅうひゃくはちじゅうごねん": 1055,
  ")せんきゅうひゃくはちじゅうななね": 1112,
  ",せんきゅうひゃくはちじゅうにねん": 1602,
  ",せんきゅうひゃくはちじゅうよねん": 1907,
  ",せんきゅうひゃくはちじゅうごねん": 2286,
  ",せんきゅうひゃくはちじゅうななね": 2382,
  "せんごひゃくはちじゅうきゅうねん)": 1273,
  "せんろっぴゃくはちじゅういちねん)": 1285,
  "せんろっぴゃくはちじゅうさんねん)": 1004,
  "せんろっぴゃくはちじゅうはちねん)": 1258,
  "せんななひゃくはちじゅういちねん)": 1140,
  "せんななひゃくはちじゅういちねんに": 1066,
  "せんななひゃくはちじゅうさんねん)": 1483,
  "せんななひゃくはちじゅうさんねんに": 1375,
  "せんななひゃくはちじゅうさんねんの": 1025,
  "せんななひゃくはちじゅうななねんに": 1081,
  "せんななひゃくはちじゅうはちねん)": 1074,
  "せんななひゃくはちじゅうはちねんに": 1144,
  "せんななひゃくはちじゅうきゅうね)": 1511,
  "せんななひゃくはちじゅうきゅうねに": 1999,
  "せんななひゃくはちじゅうきゅうねの": 2096,
  "ひゃくはちじゅうごせんちめーとるの": 1209,
  "せんはっぴゃくはちじゅういちねん(": 1094,
  "せんはっぴゃくはちじゅういちねん)": 1886,
  "せんはっぴゃくはちじゅういちねん、": 1511,
  "せんはっぴゃくはちじゅういちねんに": 1198,
  "せんはっぴゃくはちじゅういちねんの": 1256,
  "せんはっぴゃくはちじゅうさんねん(": 2145,
  "せんはっぴゃくはちじゅうさんねん)": 1701,
  "せんはっぴゃくはちじゅうさんねん、": 1493,
  "せんはっぴゃくはちじゅうさんねんに": 1157,
  "せんはっぴゃくはちじゅうろくねん(": 3277,
  "せんはっぴゃくはちじゅうろくねん)": 1969,
  "せんはっぴゃくはちじゅうろくねん、": 1125,
  "せんはっぴゃくはちじゅうろくねんに": 1645,
  "せんはっぴゃくはちじゅうろくねんの": 1279,
  "せんはっぴゃくはちじゅうしちねん(": 1383,
  "せんはっぴゃくはちじゅうしちねん)": 2239,
  "せんはっぴゃくはちじゅうしちねん、": 1725,
  "せんはっぴゃくはちじゅうしちねんに": 1572,
  "せんはっぴゃくはちじゅうはちねん(": 1467,
  "せんはっぴゃくはちじゅうはちねん)": 2049,
  "せんはっぴゃくはちじゅうはちねん、": 1044,
  "せんはっぴゃくはちじゅうはちねんに": 1559,
  "せんはっぴゃくはちじゅうはちねんの": 1334,
  "せんきゅうひゃくはちじゅうまんえん": 1800,
  "せんきゅうひゃくはちじゅうねんだい": 74757,
  "せんきゅうひゃくはちじゅうねんはつ": 1453,
  "せんきゅうひゃくはちじゅうねんまえ": 1047,
  "せんきゅうひゃくはちじゅうねんとう": 1146,
  "せんきゅうひゃくはちじゅうねんせい": 3286,
  "せんきゅうひゃくはちじゅうねんころ": 2788,
  "せんきゅうひゃくはちじゅうにねん(": 2230,
  "せんきゅうひゃくはちじゅうにねん)": 2033,
  "せんきゅうひゃくはちじゅうにねん-": 1560,
  "せんきゅうひゃくはちじゅうにねん1": 2621,
  "せんきゅうひゃくはちじゅうにねん2": 1915,
  "せんきゅうひゃくはちじゅうにねん3": 2647,
  "せんきゅうひゃくはちじゅうにねん4": 1167,
  "せんきゅうひゃくはちじゅうにねん5": 1973,
  "せんきゅうひゃくはちじゅうにねん6": 1797,
  "せんきゅうひゃくはちじゅうにねん7": 1930,
  "せんきゅうひゃくはちじゅうにねん8": 1532,
  "せんきゅうひゃくはちじゅうにねん9": 1682,
  "せんきゅうひゃくはちじゅうにねん、": 7527,
  "せんきゅうひゃくはちじゅうにねんか": 2497,
  "せんきゅうひゃくはちじゅうにねんに": 13446,
  "せんきゅうひゃくはちじゅうにねんの": 5546,
  "せんきゅうひゃくはちじゅうにねんま": 2125,
  "せんきゅうひゃくはちじゅうにねんよ": 1069,
  "せんきゅうひゃくはちじゅうにねん以": 3022,
  "せんきゅうひゃくはちじゅうにねんど": 1352,
  "せんきゅうひゃくはちじゅうよねん(": 2208,
  "せんきゅうひゃくはちじゅうよねん)": 2171,
  "せんきゅうひゃくはちじゅうよねん-": 1484,
  "せんきゅうひゃくはちじゅうよねん0": 1374,
  "せんきゅうひゃくはちじゅうよねん1": 2306,
  "せんきゅうひゃくはちじゅうよねん2": 2425,
  "せんきゅうひゃくはちじゅうよねん3": 2761,
  "せんきゅうひゃくはちじゅうよねん4": 1042,
  "せんきゅうひゃくはちじゅうよねん5": 1883,
  "せんきゅうひゃくはちじゅうよねん6": 1971,
  "せんきゅうひゃくはちじゅうよねん7": 2289,
  "せんきゅうひゃくはちじゅうよねん8": 1975,
  "せんきゅうひゃくはちじゅうよねん9": 2185,
  "せんきゅうひゃくはちじゅうよねん、": 7901,
  "せんきゅうひゃくはちじゅうよねん」": 1636,
  "せんきゅうひゃくはちじゅうよねん』": 1717,
  "せんきゅうひゃくはちじゅうよねんか": 3116,
  "せんきゅうひゃくはちじゅうよねんと": 1140,
  "せんきゅうひゃくはちじゅうよねんに": 14200,
  "せんきゅうひゃくはちじゅうよねんの": 5388,
  "せんきゅうひゃくはちじゅうよねんま": 2634,
  "せんきゅうひゃくはちじゅうよねんよ": 1118,
  "せんきゅうひゃくはちじゅうよねんろ": 1286,
  "せんきゅうひゃくはちじゅうよねん以": 1669,
  "せんきゅうひゃくはちじゅうごねん(": 2759,
  "せんきゅうひゃくはちじゅうごねん)": 2451,
  "せんきゅうひゃくはちじゅうごねん-": 1955,
  "せんきゅうひゃくはちじゅうごねん0": 1532,
  "せんきゅうひゃくはちじゅうごねん1": 2932,
  "せんきゅうひゃくはちじゅうごねん2": 2243,
  "せんきゅうひゃくはちじゅうごねん3": 1426,
  "せんきゅうひゃくはちじゅうごねん4": 1426,
  "せんきゅうひゃくはちじゅうごねん5": 2297,
  "せんきゅうひゃくはちじゅうごねん6": 1045,
  "せんきゅうひゃくはちじゅうごねん7": 2478,
  "せんきゅうひゃくはちじゅうごねん8": 1564,
  "せんきゅうひゃくはちじゅうごねん9": 1154,
  "せんきゅうひゃくはちじゅうごねん、": 8792,
  "せんきゅうひゃくはちじゅうごねんか": 4019,
  "せんきゅうひゃくはちじゅうごねんご": 1011,
  "せんきゅうひゃくはちじゅうごねんで": 1181,
  "せんきゅうひゃくはちじゅうごねんと": 1432,
  "せんきゅうひゃくはちじゅうごねんに": 17659,
  "せんきゅうひゃくはちじゅうごねんの": 7801,
  "せんきゅうひゃくはちじゅうごねんは": 1081,
  "せんきゅうひゃくはちじゅうごねんま": 3020,
  "せんきゅうひゃくはちじゅうごねんよ": 1439,
  "せんきゅうひゃくはちじゅうごねん以": 1396,
  "せんきゅうひゃくはちじゅうごねんど": 1767,
  "せんきゅうひゃくはちじゅうななね(": 4049,
  "せんきゅうひゃくはちじゅうななね)": 1578,
  "せんきゅうひゃくはちじゅうななね-": 1772,
  "せんきゅうひゃくはちじゅうななね0": 1889,
  "せんきゅうひゃくはちじゅうななね1": 4592,
  "せんきゅうひゃくはちじゅうななね2": 1040,
  "せんきゅうひゃくはちじゅうななね3": 1583,
  "せんきゅうひゃくはちじゅうななね4": 3981,
  "せんきゅうひゃくはちじゅうななね5": 2891,
  "せんきゅうひゃくはちじゅうななね6": 2749,
  "せんきゅうひゃくはちじゅうななね7": 1546,
  "せんきゅうひゃくはちじゅうななね8": 2774,
  "せんきゅうひゃくはちじゅうななね9": 3075,
  "せんきゅうひゃくはちじゅうななね、": 8530,
  "せんきゅうひゃくはちじゅうななね「": 1161,
  "せんきゅうひゃくはちじゅうななねか": 3430,
  "せんきゅうひゃくはちじゅうななねに": 16777,
  "せんきゅうひゃくはちじゅうななねの": 7684,
  "せんきゅうひゃくはちじゅうななねま": 2839,
  "せんきゅうひゃくはちじゅうななねよ": 1622,
  "せんきゅうひゃくはちじゅうななね以": 1005,
  "にせんさんびゃくはちじゅうまんえん": 1040,
  "にせんよんひゃくはちじゅうまんえん": 1076,
  "にせんろっぴゃくはちじゅうまんえん": 1009,
  "にせんきゅうひゃくはちじゅうえんで": 3754,
  "にせんきゅうひゃくはちじゅうえんと": 1151,
  "にせんきゅうひゃくはちじゅうえんの": 2264,
  "にせんきゅうひゃくはちじゅうえん以": 5400,
  "よんひゃくはちじゅうごけいでんしゃ": 1273,
  "ななひゃくはちじゅうきゅうねんのふ": 1016,
  "はちじゅうごせんちめーとるいじょう": 3609,
  "はちじゅうはちぱーせんといじょうの": 1781,
  "はっぴゃくはちじゅうにねん(あきら": 2724,
  "はっぴゃくはちじゅうごねん(あきら": 3449,
  "はっせんはっぴゃくはちじゅうえんで": 2986,
  "はちじゅうきゅうねんじゅういちがつ": 5880,
  "きゅうひゃくはちじゅうえんのじょう": 1239,
  "きゅうひゃくはちじゅうえんいじょう": 13813,
  "きゅうひゃくはちじゅうえんたいけん": 3434,
  "きゅうひゃくはちじゅうえんきんいつ": 1318,
  "きゅうひゃくはちじゅうねん(あきら": 4787,
  "きゅうひゃくはちじゅうねんいちがつ": 2252,
  "きゅうひゃくはちじゅうねんさんがつ": 2250,
  "きゅうひゃくはちじゅうねんろくがつ": 1969,
  "きゅうひゃくはちじゅうねんしちがつ": 1892,
  "きゅうひゃくはちじゅうねんはちがつ": 1531,
  "きゅうひゃくはちじゅうねんだいはつ": 9908,
  "きゅうひゃくはちじゅうねんだいまえ": 8836,
  "きゅうひゃくはちじゅうねんだいはん": 7470,
  "きゅうひゃくはちじゅうねんだいまつ": 5212,
  "きゅうひゃくはちじゅうねんだいころ": 1731,
  "きゅうひゃくはちじゅうねんこうはん": 1135,
  "きゅうひゃくはちじゅういちねん)に": 1123,
  "きゅうひゃくはちじゅういちねん10": 2286,
  "きゅうひゃくはちじゅういちねん11": 1564,
  "きゅうひゃくはちじゅういちねん12": 1436,
  "きゅうひゃくはちじゅういちねんから": 7870,
  "きゅうひゃくはちじゅういちねんには": 4267,
  "きゅうひゃくはちじゅういちねんまで": 1537,
  "きゅうひゃくはちじゅういちねんより": 2067,
  "きゅうひゃくはちじゅうにねんにがつ": 1848,
  "きゅうひゃくはちじゅうにねんしがつ": 2923,
  "きゅうひゃくはちじゅうにねんごがつ": 1927,
  "きゅうひゃくはちじゅうにねんくがつ": 3381,
  "きゅうひゃくはちじゅうにねんにはつ": 1384,
  "きゅうひゃくはちじゅうにねんいらい": 1402,
  "きゅうひゃくはちじゅうにねんいこう": 1191,
  "きゅうひゃくはちじゅうにねんせいま": 1517,
  "きゅうひゃくはちじゅうさんねん)に": 1163,
  "きゅうひゃくはちじゅうさんねん10": 2585,
  "きゅうひゃくはちじゅうさんねん11": 1814,
  "きゅうひゃくはちじゅうさんねん12": 1892,
  "きゅうひゃくはちじゅうさんねんから": 8340,
  "きゅうひゃくはちじゅうさんねんに、": 1062,
  "きゅうひゃくはちじゅうさんねんには": 4851,
  "きゅうひゃくはちじゅうさんねんまで": 1877,
  "きゅうひゃくはちじゅうさんねんより": 3093,
  "きゅうひゃくはちじゅうよんねん)に": 1314,
  "きゅうひゃくはちじゅうよんねん10": 2806,
  "きゅうひゃくはちじゅうよんねん11": 2007,
  "きゅうひゃくはちじゅうよんねん12": 1703,
  "きゅうひゃくはちじゅうよんねんから": 10244,
  "きゅうひゃくはちじゅうよんねんに、": 1212,
  "きゅうひゃくはちじゅうよんねんには": 5115,
  "きゅうひゃくはちじゅうよんねんに設": 1216,
  "きゅうひゃくはちじゅうよんねんのろ": 1561,
  "きゅうひゃくはちじゅうよんねんまで": 2631,
  "きゅうひゃくはちじゅうよんねんより": 2299,
  "きゅうひゃくはちじゅうよんねんろさ": 1023,
  "きゅうひゃくはちじゅうごねんにがつ": 2142,
  "きゅうひゃくはちじゅうごねんしがつ": 3884,
  "きゅうひゃくはちじゅうごねんごがつ": 2255,
  "きゅうひゃくはちじゅうごねんくがつ": 3185,
  "きゅうひゃくはちじゅうごねんにはい": 1042,
  "きゅうひゃくはちじゅうごねんにはつ": 1942,
  "きゅうひゃくはちじゅうごねんいらい": 1962,
  "きゅうひゃくはちじゅうごねんいこう": 2929,
  "きゅうひゃくはちじゅうごねんとうじ": 1222,
  "きゅうひゃくはちじゅうごねんせいま": 1271,
  "きゅうひゃくはちじゅうろくねん)に": 1197,
  "きゅうひゃくはちじゅうろくねん10": 3534,
  "きゅうひゃくはちじゅうろくねん11": 3362,
  "きゅうひゃくはちじゅうろくねん12": 2914,
  "きゅうひゃくはちじゅうろくねんから": 10664,
  "きゅうひゃくはちじゅうろくねんに、": 1368,
  "きゅうひゃくはちじゅうろくねんには": 6039,
  "きゅうひゃくはちじゅうろくねんに設": 1079,
  "きゅうひゃくはちじゅうろくねんまで": 2576,
  "きゅうひゃくはちじゅうろくねんより": 3050,
  "きゅうひゃくはちじゅうななねん)に": 1230,
  "きゅうひゃくはちじゅうななねん10": 4673,
  "きゅうひゃくはちじゅうななねん11": 3226,
  "きゅうひゃくはちじゅうななねん12": 3253,
  "きゅうひゃくはちじゅうななねんから": 10562,
  "きゅうひゃくはちじゅうななねんに、": 1201,
  "きゅうひゃくはちじゅうななねんに「": 1228,
  "きゅうひゃくはちじゅうななねんには": 6307,
  "きゅうひゃくはちじゅうななねんに設": 1175,
  "きゅうひゃくはちじゅうななねんまで": 2836,
  "きゅうひゃくはちじゅうななねんより": 3482,
  "きゅうひゃくはちじゅうはちねん)に": 1201,
  "きゅうひゃくはちじゅうはちねん10": 3834,
  "きゅうひゃくはちじゅうはちねん11": 2819,
  "きゅうひゃくはちじゅうはちねん12": 2995,
  "きゅうひゃくはちじゅうはちねん、ひ": 3452,
  "きゅうひゃくはちじゅうはちねんから": 11307,
  "きゅうひゃくはちじゅうはちねんに、": 1710,
  "きゅうひゃくはちじゅうはちねんに「": 1208,
  "きゅうひゃくはちじゅうはちねんには": 6765,
  "きゅうひゃくはちじゅうはちねんに設": 1458,
  "きゅうひゃくはちじゅうはちねんの「": 1086,
  "きゅうひゃくはちじゅうはちねんのそ": 1694,
  "きゅうひゃくはちじゅうはちねんまで": 2759,
  "きゅうひゃくはちじゅうはちねんより": 4122,
  "きゅうひゃくはちじゅうはちねんそう": 1269,
  ":せんきゅうひゃくはちじゅうにねん": 2026,
  ":せんきゅうひゃくはちじゅうよねん": 2258,
  ":せんきゅうひゃくはちじゅうごねん": 2923,
  ":せんきゅうひゃくはちじゅうななね": 3386,
  "<にせんきゅうひゃくはちじゅうえん": 1251,
  "、せんななひゃくはちじゅうさんねん": 1339,
  "、せんななひゃくはちじゅうきゅうね": 2054,
  "、せんはっぴゃくはちじゅういちねん": 3785,
  "、せんはっぴゃくはちじゅうさんねん": 3166,
  "、せんはっぴゃくはちじゅうろくねん": 4625,
  "、せんはっぴゃくはちじゅうしちねん": 4333,
  "、せんはっぴゃくはちじゅうはちねん": 4261,
  "、せんきゅうひゃくはちじゅうにねん": 34891,
  "、せんきゅうひゃくはちじゅうよねん": 39822,
  "、せんきゅうひゃくはちじゅうごねん": 47615,
  "、せんきゅうひゃくはちじゅうななね": 47704,
  "、にせんきゅうひゃくはちじゅうえん": 1114,
  "「せんきゅうひゃくはちじゅうよねん": 2233,
  "「せんきゅうひゃくはちじゅうごねん": 1043,
  "『せんきゅうひゃくはちじゅうよねん": 1795,
  "がせんきゅうひゃくはちじゅうにねん": 4439,
  "がせんきゅうひゃくはちじゅうよねん": 4707,
  "がせんきゅうひゃくはちじゅうごねん": 6665,
  "がせんきゅうひゃくはちじゅうななね": 6402,
  "がにせんきゅうひゃくはちじゅうえん": 1482,
  "くはっせんはっぴゃくはちじゅうえん": 2986,
  "ししょうりつはちじゅうごぱーせんと": 1213,
  "たせんきゅうひゃくはちじゅうにねん": 3352,
  "たせんきゅうひゃくはちじゅうよねん": 3609,
  "たせんきゅうひゃくはちじゅうごねん": 5051,
  "たせんきゅうひゃくはちじゅうななね": 4242,
  "てせんきゅうひゃくはちじゅうにねん": 3205,
  "てせんきゅうひゃくはちじゅうよねん": 3494,
  "てせんきゅうひゃくはちじゅうごねん": 4366,
  "てせんきゅうひゃくはちじゅうななね": 4072,
  "でせんきゅうひゃくはちじゅうにねん": 1739,
  "でせんきゅうひゃくはちじゅうよねん": 1981,
  "でせんきゅうひゃくはちじゅうごねん": 2192,
  "でせんきゅうひゃくはちじゅうななね": 2312,
  "でにせんきゅうひゃくはちじゅうえん": 2541,
  "とせんきゅうひゃくはちじゅうごねん": 1097,
  "とはちじゅうはちぱーせんといじょう": 1700,
  "にせんきゅうひゃくはちじゅうにねん": 1852,
  "にせんきゅうひゃくはちじゅうよねん": 1982,
  "にせんきゅうひゃくはちじゅうごねん": 2573,
  "にせんきゅうひゃくはちじゅうななね": 2268,
  "のせんきゅうひゃくはちじゅうにねん": 3649,
  "のせんきゅうひゃくはちじゅうよねん": 3970,
  "のせんきゅうひゃくはちじゅうごねん": 5195,
  "のせんきゅうひゃくはちじゅうななね": 5321,
  "のはちじゅうごぱーせんとをうらない": 1096,
  "はせんはっぴゃくはちじゅういちねん": 1712,
  "はせんはっぴゃくはちじゅうさんねん": 1642,
  "はせんはっぴゃくはちじゅうろくねん": 2364,
  "はせんはっぴゃくはちじゅうしちねん": 2021,
  "はせんはっぴゃくはちじゅうはちねん": 2253,
  "はせんきゅうひゃくはちじゅうにねん": 15971,
  "はせんきゅうひゃくはちじゅうよねん": 17879,
  "はせんきゅうひゃくはちじゅうごねん": 21823,
  "はせんきゅうひゃくはちじゅうななね": 20911,
  "はにせんきゅうひゃくはちじゅうえん": 1478,
  "もせんきゅうひゃくはちじゅうごねん": 1287,
  "もせんきゅうひゃくはちじゅうななね": 1286,
  "らせんきゅうひゃくはちじゅうにねん": 2600,
  "らせんきゅうひゃくはちじゅうよねん": 3152,
  "らせんきゅうひゃくはちじゅうごねん": 2952,
  "らせんきゅうひゃくはちじゅうななね": 3215,
  "るせんきゅうひゃくはちじゅうごねん": 1298,
  "るせんきゅうひゃくはちじゅうななね": 1036,
  "にせんきゅうひゃくはちじゅうえんす": 1694,
  "・せんきゅうひゃくはちじゅうよねん": 1115,
  "・せんきゅうひゃくはちじゅうごねん": 1321,
  "・せんきゅうひゃくはちじゅうななね": 1256,
  "しょうりつはちじゅうごぱーせんとを": 1242,
  "こくどうにひゃくはちじゅうさんごう": 1700,
  "こくどうにひゃくはちじゅうよんごう": 1147,
  "こくどうにひゃくはちじゅうななごう": 1244,
  "こくどうさんびゃくはちじゅうごごう": 1427,
  "こくどうよんひゃくはちじゅうにごう": 2108,
  "やすせんきゅうひゃくはちじゅうえん": 1140,
  "ていしょくろっぴゃくはちじゅうえん": 1005,
  "こうせんきゅうひゃくはちじゅうねん": 1086,
  "にちじょうごかぱーてぃしぺーしょん": 1101,
  "げつがくきゅうひゃくはちじゅうえん": 2634,
  "りつはちじゅうごぱーせんとをたたき": 1217,
  "やくひゃくはちじゅうせんちめーとる": 1183,
  "やくはちじゅうぱーせんとをうらない": 2375,
  "そうりょうさんびゃくはちじゅうえん": 1816,
  "(せんひゃくはちじゅうきゅうねん)": 1274,
  "(せんごひゃくはちじゅういちねん)": 1811,
  "(せんごひゃくはちじゅうさんねん)": 2101,
  "(せんごひゃくはちじゅうよんねん)": 2109,
  "(せんごひゃくはちじゅうろくねん)": 1631,
  "(せんごひゃくはちじゅうななねん)": 2053,
  "(せんごひゃくはちじゅうはちねん)": 1536,
  "(せんはっぴゃくはちじゅうにねん)": 2205,
  "(せんはっぴゃくはちじゅうよねん)": 2400,
  "(せんはっぴゃくはちじゅうごねん)": 2005,
  "(せんきゅうひゃくはちじゅうねん)": 6961,
  ",きゅうひゃくはちじゅうえん(ぜい": 2404,
  ",きゅうひゃくはちじゅうえんはこう": 1853,
  "せんよんひゃくはちじゅうえんはこう": 1154,
  "せんごひゃくはちじゅうにねん(てん": 1600,
  "せんごひゃくはちじゅうごねん(てん": 1097,
  "ひゃくはちじゅうせんちめーとるくら": 1346,
  "ひゃくはちじゅうねん(ちうけたまわ": 1095,
  "せんはっぴゃくはちじゅうねんだいに": 2306,
  "せんはっぴゃくはちじゅうねんだいの": 1268,
  "せんきゅうひゃくはちじゅうえんから": 1020,
  "せんきゅうひゃくはちじゅうえんでう": 1068,
  "せんきゅうひゃくはちじゅうねん)に": 1124,
  "せんきゅうひゃくはちじゅうねん10": 2135,
  "せんきゅうひゃくはちじゅうねん11": 1664,
  "せんきゅうひゃくはちじゅうねん12": 2354,
  "せんきゅうひゃくはちじゅうねん、2": 3143,
  "せんきゅうひゃくはちじゅうねんから": 10346,
  "せんきゅうひゃくはちじゅうねんごろ": 2828,
  "せんきゅうひゃくはちじゅうねんに、": 1321,
  "せんきゅうひゃくはちじゅうねんには": 5804,
  "せんきゅうひゃくはちじゅうねんまで": 2794,
  "せんきゅうひゃくはちじゅうねんより": 2524,
  ",きゅうひゃくはちじゅうえんおく2": 1054,
  "さんびゃくはちじゅうえん(ぜいこみ": 1080,
  "よんひゃくはちじゅうえん(ぜいこみ": 1612,
  "ろっぴゃくはちじゅうえん(ぜいこみ": 1712,
  "ろっぴゃくはちじゅうえんいじょうの": 1030,
  "ななひゃくはちじゅうえんいじょうの": 1246,
  "ななひゃくはちじゅうえんきんいつこ": 1382,
  "はちじゅうぱーせんといじょうのひと": 1021,
  "はちじゅうせんちめーとるいじょうあ": 1188,
  "はちじゅうせんちめーとるいじょうで": 1350,
  "はちじゅうせんちめーとるいじょうの": 1489,
  "はちじゅうねんだいきゅうじゅうねん": 1319,
  "はちじゅういっかいせんばつこうこう": 2168,
  "はちじゅうよんかいぜんこくこうこう": 1022,
  "はちじゅうろっかいぜんこくこうこう": 2058,
  "はちじゅうななかいぜんこくこうこう": 3584,
  "はっぴゃくはちじゅうにねん(めいじ": 2705,
  "はっぴゃくはちじゅうごねん(めいじ": 3437,
  "はちじゅうはっかいぜんこくこうこう": 4745,
  "はちじゅうはっかいぜんこくこうとう": 1190,
  "はちじゅうきゅうけんのじょうほうが": 1542,
  "はちじゅうきゅうねんしがつついたち": 6124,
  "はちじゅうきゅうねんろくがつよっか": 1209,
  "はちじゅうきゅうねんのてんあんもん": 3097,
  "きゅうひゃくはちじゅうえんってこう": 1841,
  "きゅうひゃくはちじゅうえんはたかい": 2033,
  "きゅうひゃくはちじゅうねんだいから": 16640,
  "きゅうひゃくはちじゅうねんだいに、": 1917,
  "きゅうひゃくはちじゅうねんだいにお": 1018,
  "きゅうひゃくはちじゅうねんだいにか": 2737,
  "きゅうひゃくはちじゅうねんだいにな": 3133,
  "きゅうひゃくはちじゅうねんだいには": 9273,
  "きゅうひゃくはちじゅうねんだいにあ": 1152,
  "きゅうひゃくはちじゅうねんだいのあ": 1429,
  "きゅうひゃくはちじゅうねんだいのい": 1294,
  "きゅうひゃくはちじゅうねんだいのひ": 1286,
  "きゅうひゃくはちじゅうねんだいまで": 6443,
  "きゅうひゃくはちじゅうねんだいより": 1680,
  "きゅうひゃくはちじゅうねんいこう、": 1202,
  "きゅうひゃくはちじゅうねんいこうの": 1319,
  "きゅうひゃくはちじゅうねんごろから": 1987,
  "きゅうひゃくはちじゅうにねんから1": 1497,
  "きゅうひゃくはちじゅうにねんうまれ": 1516,
  "きゅうひゃくはちじゅうごねんから1": 2284,
  "きゅうひゃくはちじゅうごねんには、": 1015,
  "きゅうひゃくはちじゅうごねんのぷら": 1628,
  "きゅうひゃくはちじゅうごねんうまれ": 1271,
  "じぇいあーるきょうとえきはちじょう": 2112,
  "えすぴーがはちじゅうきゅうかいふく": 1619,
  "きゅうひゃくはちじゅうえん/つき~": 1072,
  "、せんはっぴゃくはちじゅうねんだい": 1726,
  "、せんはっぴゃくはちじゅうにねんに": 1352,
  "、せんはっぴゃくはちじゅうよねんに": 1323,
  "、せんはっぴゃくはちじゅうごねんに": 1650,
  "、せんきゅうひゃくはちじゅうねん(": 1450,
  "、せんきゅうひゃくはちじゅうねん1": 1675,
  "、せんきゅうひゃくはちじゅうねん、": 1722,
  "、せんきゅうひゃくはちじゅうねんか": 2789,
  "、せんきゅうひゃくはちじゅうねんに": 12442,
  "、せんきゅうひゃくはちじゅうねんの": 5187,
  "、せんきゅうひゃくはちじゅうねん以": 2093,
  "」(せんきゅうひゃくはちじゅうねん": 1123,
  "いたせんきゅうひゃくはちじゅうねん": 1572,
  "かしせんきゅうひゃくはちじゅうねん": 1177,
  "からせんきゅうひゃくはちじゅうねん": 10035,
  "がせんきゅうひゃくはちじゅうねんに": 2002,
  "がはちじゅうせんちめーとるいじょう": 1097,
  "が、せんきゅうひゃくはちじゅうねん": 12539,
  "く、せんきゅうひゃくはちじゅうねん": 1077,
  "し、せんきゅうひゃくはちじゅうねん": 6458,
  "したせんきゅうひゃくはちじゅうねん": 2831,
  "してせんきゅうひゃくはちじゅうねん": 3591,
  "た、せんきゅうひゃくはちじゅうねん": 2187,
  "ったせんきゅうひゃくはちじゅうねん": 3515,
  "ってせんきゅうひゃくはちじゅうねん": 1030,
  "てせんきゅうひゃくはちじゅうねんに": 1567,
  "て、せんきゅうひゃくはちじゅうねん": 5775,
  "で、せんきゅうひゃくはちじゅうねん": 4621,
  "ではせんきゅうひゃくはちじゅうねん": 4779,
  "と、せんきゅうひゃくはちじゅうねん": 2299,
  "とはせんきゅうひゃくはちじゅうねん": 1216,
  "に、せんきゅうひゃくはちじゅうねん": 2972,
  "にはせんきゅうひゃくはちじゅうねん": 1281,
  "のせんきゅうひゃくはちじゅうねんに": 1283,
  "のがせんきゅうひゃくはちじゅうねん": 1203,
  "のはせんきゅうひゃくはちじゅうねん": 5389,
  "は,せんきゅうひゃくはちじゅうねん": 1550,
  "はせんきゅうひゃくはちじゅうねん、": 1223,
  "はせんきゅうひゃくはちじゅうねんか": 1421,
  "はせんきゅうひゃくはちじゅうねんに": 5523,
  "はせんきゅうひゃくはちじゅうねんの": 3226,
  "はせんきゅうひゃくはちじゅうねん以": 1030,
  "ははちじゅうせんちめーとるいじょう": 1007,
  "は、せんはっぴゃくはちじゅうにねん": 1159,
  "は、せんはっぴゃくはちじゅうよねん": 1242,
  "は、せんはっぴゃくはちじゅうごねん": 1311,
  "は、せんきゅうひゃくはちじゅうねん": 26967,
  "ば、せんきゅうひゃくはちじゅうねん": 1347,
  "め、せんきゅうひゃくはちじゅうねん": 1583,
  "も、せんきゅうひゃくはちじゅうねん": 1727,
  "よりせんきゅうひゃくはちじゅうねん": 1036,
  "らせんきゅうひゃくはちじゅうねんに": 1030,
  "ら、せんきゅうひゃくはちじゅうねん": 1905,
  "り、せんきゅうひゃくはちじゅうねん": 5569,
  "れ、せんきゅうひゃくはちじゅうねん": 3032,
  "れたせんきゅうひゃくはちじゅうねん": 1807,
  "れはせんきゅうひゃくはちじゅうねん": 1300,
  "にせんよんひゃくはちじゅうえんーす": 1907,
  "いちりつよんひゃくはちじゅうえんの": 1105,
  "いちじょうどおりおんまえどおりにし": 1301,
  "さんひゃくきゅうじゅうはちじょうの": 1479,
  "さんひゃくよんじゅうはちじょうだい": 1848,
  "いまならきゅうひゃくはちじゅうえん": 3373,
  "はちひゃくろくじゅうはちじょうだい": 1108,
  "のりだいひゃくろくじゅういちじょう": 1194,
  "ちょくれいだいさんひゃくはちじゅう": 1375,
  "じゅういちじょうだいいちこうちゅう": 2651,
  "じゅういちじょうだいいちこういたる": 3421,
  "じゅうしちじょうだいいちこうちゅう": 2491,
  "じゅうしちじょうだいいちこういたる": 3485,
  "じゅうはちじょうだいいちこうちゅう": 2412,
  "じゅうはちじょうだいいちこういたる": 3681,
  "くにいちりつごひゃくはちじゅうえん": 1133,
  "こくどうひゃくはちじゅうにごうせん": 1248,
  "だいせんよんひゃくはちじゅうえんは": 1144,
  "とし(せんひゃくはちじゅうさんねん": 1221,
  "とし(せんひゃくはちじゅうよんねん": 1146,
  "とし(せんごひゃくはちじゅうにねん": 4364,
  "とし(せんごひゃくはちじゅうごねん": 2618,
  "とし(せんはっぴゃくはちじゅうねん": 1435,
  "ご、せんきゅうひゃくはちじゅうねん": 1988,
  "ごのせんきゅうひゃくはちじゅうねん": 1389,
  "しんにちじゅんしんちゃくじゅんとう": 1509,
  "にちじゅうさんじよんじゅうななふん": 1017,
  "じきゅうろっぴゃくはちじゅうえん以": 1054,
  "じきゅうななひゃくはちじゅうえん以": 1240,
  "つきさんじゅういちにちじゅうしちじ": 13104,
  "じょうれいだいじゅういちじょうだい": 1038,
  "じょうじょうれいだいはちじょうだい": 2294,
  "ひがしのとういんどおりしちじょうか": 1096,
  "かまえほうだいじゅういちじょうだい": 1334,
  "ほうだいきゅうじゅういちじょうだい": 1431,
  "ほうだいきゅうじゅうはちじょうだい": 1194,
  "ほうだいはちじゅうきゅうじょうだい": 1247,
  "ほうだいひゃくさんじゅうはちじょう": 1735,
  "ほうだいひゃくはちじゅうよんじょう": 1040,
  "ほうだいひゃくろくじゅういちじょう": 1472,
  "ほうだいひゃくよんじゅういちじょう": 1918,
  "りつはちじゅうぱーせんといじょうの": 1326,
  "りつはちじゅうごぱーせんとをはたき": 1217,
  "りつがはちじゅうぱーせんとをちょう": 1048,
  "りつがはちじゅうぱーせんといじょう": 1382,
  "りつははちじゅうぱーせんとをちょう": 1138,
  "りつははちじゅうぱーせんといじょう": 1518,
  "まちどおりしもちょうじゃまちじょう": 1581,
  "ひゃくななじゅうはちじょうだいいち": 1054,
  "ひゃくさんじゅういちじょうだいいち": 1564,
  "ひゃくぞうじゅうしちじょうだいいち": 1502,
  "ひゃくぞうじゅうはちじょうだいいち": 2962,
  "ひゃくはちじゅういちじょうだいいち": 1121,
  "ひゃくはちじゅうさんじょうだいいち": 1143,
  "ひゃくはちじゅうはちじょうだいいち": 1112,
  "ひゃくはちじゅうよんじょうのただし": 1105,
  "ひゃくろくじゅういちじょうだいいち": 1492,
  "ひゃくろくじゅうはちじょうだいいち": 2212,
  "ひゃくじゅういちじょうだいいちこう": 1649,
  "ひゃくじゅうはちじょうだいいちこう": 1921,
  "ひゃくよんじゅういちじょうのただし": 1273,
  "ひゃくよんじゅういちじょうだいいち": 1840,
  "ひゃくよんじゅうはちじょうだいいち": 1477,
  "ちょくさんちじぇーえーじゅうしょう": 1566,
  "だいはちじゅういっかいせんばつだか": 2464,
  "だいはちじゅうよんかいぜんこくだか": 1220,
  "だいはちじゅうろっかいぜんこくだか": 2382,
  "だいはちじゅうななかいぜんこくだか": 4242,
  "だいはちじゅうはっかいぜんこくだか": 5919,
  "だいさんひゃくはちじゅうさんじょう": 1002,
  "だいさんひゃくはちじゅうはちじょう": 1032,
  "だいさんひゃくよんじゅういちじょう": 1065,
  "だいさんひゃくよんじゅうはちじょう": 2175,
  "だいきゅうじゅういちじょうだいいち": 1429,
  "だいにひゃくきゅうじゅういちじょう": 2138,
  "だいにひゃくきゅうじゅうはちじょう": 1299,
  "だいはちじゅうきゅうじょうだいいち": 1767,
  "だいはちひゃくななじゅういちじょう": 1135,
  "だいはちひゃくろくじゅうはちじょう": 1177,
  "だいひゃくさんじゅういちじょうだい": 1571,
  "だいひゃくさんじゅうはちじょうだい": 3438,
  "だいひゃくはちじゅうさんじょうだい": 1107,
  "だいひゃくろくじゅういちじょうだい": 2284,
  "だいひゃくじゅういちじょうだいいち": 1132,
  "だいひゃくじゅうはちじょうだいいち": 1466,
  "だいひゃくよんじゅういちじょうだい": 2292,
  "だいひゃくよんじゅうはちじょうだい": 1413,
  "そうりょう:ごひゃくはちじゅうえん": 1858
}