{
  "ひゃくはちじゅうきゅうせんちめーとる": 1233,
  "せんきゅうひゃくはちじゅうきゅうねん": 92595,
  "さんびゃくはちじゅうめーとるめーとる": 1270,
  "きゅうひゃくはちじゅうきゅうねんころ": 1694,
  "きゅうせんきゅうひゃくはちじゅうえん": 2678,
  "(せんろっぴゃくはちじゅうきゅうねん": 2263,
  "(せんはっぴゃくはちじゅうきゅうねん": 6281,
  "(せんきゅうひゃくはちじゅういちねん": 12507,
  "(せんきゅうひゃくはちじゅうさんねん": 12132,
  "(せんきゅうひゃくはちじゅうろくねん": 11430,
  "(せんきゅうひゃくはちじゅうはちねん": 12797,
  ")せんきゅうひゃくはちじゅうはちねん": 1052,
  ",せんきゅうひゃくはちじゅういちねん": 1620,
  ",せんきゅうひゃくはちじゅうさんねん": 1698,
  ",せんきゅうひゃくはちじゅうろくねん": 2277,
  ",せんきゅうひゃくはちじゅうはちねん": 2363,
  "ぜろぱーせんと~はちじゅうぱーせんと": 1128,
  "ぜろぱーせんと〜はちじゅうぱーせんと": 1222,
  "せんろっぴゃくはちじゅうきゅうねん)": 2114,
  "せんはっぴゃくはちじゅうきゅうねん(": 8161,
  "せんはっぴゃくはちじゅうきゅうねん)": 3728,
  "せんはっぴゃくはちじゅうきゅうねん1": 1494,
  "せんはっぴゃくはちじゅうきゅうねん4": 3666,
  "せんはっぴゃくはちじゅうきゅうねん、": 1453,
  "せんはっぴゃくはちじゅうきゅうねんに": 2077,
  "せんはっぴゃくはちじゅうきゅうねんの": 1231,
  "せんきゅうひゃくはちじゅういちねん(": 2246,
  "せんきゅうひゃくはちじゅういちねん)": 2958,
  "せんきゅうひゃくはちじゅういちねん-": 1500,
  "せんきゅうひゃくはちじゅういちねん1": 2140,
  "せんきゅうひゃくはちじゅういちねん2": 1988,
  "せんきゅうひゃくはちじゅういちねん3": 2402,
  "せんきゅうひゃくはちじゅういちねん4": 1175,
  "せんきゅうひゃくはちじゅういちねん5": 2308,
  "せんきゅうひゃくはちじゅういちねん6": 2265,
  "せんきゅうひゃくはちじゅういちねん7": 1880,
  "せんきゅうひゃくはちじゅういちねん8": 1854,
  "せんきゅうひゃくはちじゅういちねん9": 2210,
  "せんきゅうひゃくはちじゅういちねん、": 6507,
  "せんきゅうひゃくはちじゅういちねんか": 2606,
  "せんきゅうひゃくはちじゅういちねんに": 12778,
  "せんきゅうひゃくはちじゅういちねんの": 4658,
  "せんきゅうひゃくはちじゅういちねんま": 1546,
  "せんきゅうひゃくはちじゅういちねんよ": 2077,
  "せんきゅうひゃくはちじゅういちねん以": 1062,
  "せんきゅうひゃくはちじゅういちねんど": 1218,
  "せんきゅうひゃくはちじゅうにねんせい": 2186,
  "せんきゅうひゃくはちじゅうにねんころ": 1371,
  "せんきゅうひゃくはちじゅうさんねん(": 2007,
  "せんきゅうひゃくはちじゅうさんねん)": 2510,
  "せんきゅうひゃくはちじゅうさんねん-": 1479,
  "せんきゅうひゃくはちじゅうさんねん0": 1276,
  "せんきゅうひゃくはちじゅうさんねん1": 2727,
  "せんきゅうひゃくはちじゅうさんねん2": 1611,
  "せんきゅうひゃくはちじゅうさんねん3": 3150,
  "せんきゅうひゃくはちじゅうさんねん4": 1105,
  "せんきゅうひゃくはちじゅうさんねん5": 2183,
  "せんきゅうひゃくはちじゅうさんねん6": 1835,
  "せんきゅうひゃくはちじゅうさんねん7": 2752,
  "せんきゅうひゃくはちじゅうさんねん8": 1912,
  "せんきゅうひゃくはちじゅうさんねん9": 2255,
  "せんきゅうひゃくはちじゅうさんねん、": 7365,
  "せんきゅうひゃくはちじゅうさんねん「": 1066,
  "せんきゅうひゃくはちじゅうさんねんか": 2864,
  "せんきゅうひゃくはちじゅうさんねんに": 14119,
  "せんきゅうひゃくはちじゅうさんねんの": 5023,
  "せんきゅうひゃくはちじゅうさんねんま": 1891,
  "せんきゅうひゃくはちじゅうさんねんよ": 1272,
  "せんきゅうひゃくはちじゅうさんねん以": 3130,
  "せんきゅうひゃくはちじゅうさんねんど": 1260,
  "せんきゅうひゃくはちじゅうさんねんび": 1088,
  "せんきゅうひゃくはちじゅうよねんそう": 1017,
  "せんきゅうひゃくはちじゅうよんねんど": 1450,
  "せんきゅうひゃくはちじゅうよねんせい": 1937,
  "せんきゅうひゃくはちじゅうよねんころ": 1645,
  "せんきゅうひゃくはちじゅうごねんとう": 1254,
  "せんきゅうひゃくはちじゅうごねんせい": 1785,
  "せんきゅうひゃくはちじゅうごねんころ": 1102,
  "せんきゅうひゃくはちじゅうろくねん(": 2470,
  "せんきゅうひゃくはちじゅうろくねん)": 1633,
  "せんきゅうひゃくはちじゅうろくねん-": 1448,
  "せんきゅうひゃくはちじゅうろくねん0": 1992,
  "せんきゅうひゃくはちじゅうろくねん1": 3896,
  "せんきゅうひゃくはちじゅうろくねん2": 2627,
  "せんきゅうひゃくはちじゅうろくねん3": 3034,
  "せんきゅうひゃくはちじゅうろくねん4": 3041,
  "せんきゅうひゃくはちじゅうろくねん5": 2350,
  "せんきゅうひゃくはちじゅうろくねん6": 2161,
  "せんきゅうひゃくはちじゅうろくねん7": 2457,
  "せんきゅうひゃくはちじゅうろくねん8": 1957,
  "せんきゅうひゃくはちじゅうろくねん9": 2173,
  "せんきゅうひゃくはちじゅうろくねん、": 8200,
  "せんきゅうひゃくはちじゅうろくねん「": 1065,
  "せんきゅうひゃくはちじゅうろくねんか": 3585,
  "せんきゅうひゃくはちじゅうろくねんと": 1093,
  "せんきゅうひゃくはちじゅうろくねんに": 16180,
  "せんきゅうひゃくはちじゅうろくねんの": 6491,
  "せんきゅうひゃくはちじゅうろくねんま": 2584,
  "せんきゅうひゃくはちじゅうろくねんよ": 1522,
  "せんきゅうひゃくはちじゅうろくねん以": 1075,
  "せんきゅうひゃくはちじゅうろくねんど": 1853,
  "せんきゅうひゃくはちじゅうななねんど": 2143,
  "せんきゅうひゃくはちじゅうななねせい": 1273,
  "せんきゅうひゃくはちじゅうななねころ": 1717,
  "せんきゅうひゃくはちじゅうはちねん(": 2724,
  "せんきゅうひゃくはちじゅうはちねん)": 1785,
  "せんきゅうひゃくはちじゅうはちねん-": 1518,
  "せんきゅうひゃくはちじゅうはちねん0": 2078,
  "せんきゅうひゃくはちじゅうはちねん1": 3812,
  "せんきゅうひゃくはちじゅうはちねん2": 2837,
  "せんきゅうひゃくはちじゅうはちねん3": 1863,
  "せんきゅうひゃくはちじゅうはちねん4": 1966,
  "せんきゅうひゃくはちじゅうはちねん5": 1044,
  "せんきゅうひゃくはちじゅうはちねん6": 1150,
  "せんきゅうひゃくはちじゅうはちねん7": 1270,
  "せんきゅうひゃくはちじゅうはちねん8": 1168,
  "せんきゅうひゃくはちじゅうはちねん9": 2965,
  "せんきゅうひゃくはちじゅうはちねん、": 9530,
  "せんきゅうひゃくはちじゅうはちねん「": 1176,
  "せんきゅうひゃくはちじゅうはちねんか": 3846,
  "せんきゅうひゃくはちじゅうはちねんで": 1091,
  "せんきゅうひゃくはちじゅうはちねんと": 1197,
  "せんきゅうひゃくはちじゅうはちねんに": 17515,
  "せんきゅうひゃくはちじゅうはちねんの": 7172,
  "せんきゅうひゃくはちじゅうはちねんま": 2765,
  "せんきゅうひゃくはちじゅうはちねんよ": 1800,
  "せんきゅうひゃくはちじゅうはちねんそ": 1370,
  "せんきゅうひゃくはちじゅうはちねん以": 1071,
  "せんきゅうひゃくはちじゅうはちねんど": 2109,
  "せんきゅうひゃくはちじゅうはちねんび": 1194,
  "にせんきゅうひゃくはちじゅうまんえん": 1399,
  "さんぜんきゅうひゃくはちじゅうえんで": 2861,
  "さんぜんきゅうひゃくはちじゅうえんの": 1217,
  "よんひゃくはちじゅうごけいとっきゅう": 1317,
  "よんせんきゅうひゃくはちじゅうえんで": 1593,
  "はっぴゃくはちじゅういちねん(あきら": 2616,
  "はっぴゃくはちじゅうさんねん(あきら": 2073,
  "はっぴゃくはちじゅうよんねん(あきら": 3076,
  "はっぴゃくはちじゅうろくねん(あきら": 5080,
  "はっぴゃくはちじゅうななねん(あきら": 3169,
  "はっぴゃくはちじゅうはちねん(あきら": 3079,
  "はっぴゃくはちじゅうきゅうねんしがつ": 6040,
  "きゅうひゃくはちじゅうえんそうりょう": 1903,
  "きゅうひゃくはちじゅうねんだいちゅう": 4233,
  "きゅうひゃくはちじゅういちねんにがつ": 1943,
  "きゅうひゃくはちじゅういちねんしがつ": 3086,
  "きゅうひゃくはちじゅういちねんごがつ": 2282,
  "きゅうひゃくはちじゅういちねんくがつ": 2185,
  "きゅうひゃくはちじゅういちねんにはつ": 1385,
  "きゅうひゃくはちじゅういちねんいぜん": 1179,
  "きゅうひゃくはちじゅういちねんいらい": 1415,
  "きゅうひゃくはちじゅういちねんいこう": 1663,
  "きゅうひゃくはちじゅういちねんせいま": 1960,
  "きゅうひゃくはちじゅうにねん(あきら": 4963,
  "きゅうひゃくはちじゅうにねんいちがつ": 1871,
  "きゅうひゃくはちじゅうにねんさんがつ": 2581,
  "きゅうひゃくはちじゅうにねんろくがつ": 1776,
  "きゅうひゃくはちじゅうにねんしちがつ": 1894,
  "きゅうひゃくはちじゅうにねんはちがつ": 1491,
  "きゅうひゃくはちじゅうさんねんにがつ": 1504,
  "きゅうひゃくはちじゅうさんねんしがつ": 3068,
  "きゅうひゃくはちじゅうさんねんごがつ": 2137,
  "きゅうひゃくはちじゅうさんねんくがつ": 2236,
  "きゅうひゃくはちじゅうさんねんにはつ": 1663,
  "きゅうひゃくはちじゅうさんねんいらい": 1400,
  "きゅうひゃくはちじゅうさんねんいこう": 1450,
  "きゅうひゃくはちじゅうさんねんせいま": 1579,
  "きゅうひゃくはちじゅうよんねんにがつ": 2343,
  "きゅうひゃくはちじゅうよんねんしがつ": 3116,
  "きゅうひゃくはちじゅうよんねんごがつ": 1844,
  "きゅうひゃくはちじゅうよんねんくがつ": 2169,
  "きゅうひゃくはちじゅうよんねんにそう": 1013,
  "きゅうひゃくはちじゅうよんねんにはつ": 1567,
  "きゅうひゃくはちじゅうよんねんいらい": 1246,
  "きゅうひゃくはちじゅうよんねんいこう": 2374,
  "きゅうひゃくはちじゅうよんねんせいま": 1323,
  "きゅうひゃくはちじゅうごねん(あきら": 6271,
  "きゅうひゃくはちじゅうごねんいちがつ": 2228,
  "きゅうひゃくはちじゅうごねんさんがつ": 4256,
  "きゅうひゃくはちじゅうごねんろくがつ": 2732,
  "きゅうひゃくはちじゅうごねんしちがつ": 2425,
  "きゅうひゃくはちじゅうごねんはちがつ": 4117,
  "きゅうひゃくはちじゅうごねんにひらく": 1027,
  "きゅうひゃくはちじゅうろくねんにがつ": 2540,
  "きゅうひゃくはちじゅうろくねんしがつ": 6231,
  "きゅうひゃくはちじゅうろくねんごがつ": 2330,
  "きゅうひゃくはちじゅうろくねんくがつ": 2158,
  "きゅうひゃくはちじゅうろくねんにはつ": 1901,
  "きゅうひゃくはちじゅうろくねんいらい": 1188,
  "きゅうひゃくはちじゅうろくねんいこう": 2568,
  "きゅうひゃくはちじゅうろくねんせいま": 1181,
  "きゅうひゃくはちじゅうななねんにがつ": 2831,
  "きゅうひゃくはちじゅうななねんしがつ": 7541,
  "きゅうひゃくはちじゅうななねんごがつ": 2849,
  "きゅうひゃくはちじゅうななねんくがつ": 3054,
  "きゅうひゃくはちじゅうななねんにはい": 1035,
  "きゅうひゃくはちじゅうななねんにはつ": 2005,
  "きゅうひゃくはちじゅうななねんのくに": 1156,
  "きゅうひゃくはちじゅうななねんのだい": 1060,
  "きゅうひゃくはちじゅうななねんいらい": 1422,
  "きゅうひゃくはちじゅうななねんいこう": 2027,
  "きゅうひゃくはちじゅうはちねんにがつ": 2723,
  "きゅうひゃくはちじゅうはちねんしがつ": 5195,
  "きゅうひゃくはちじゅうはちねんごがつ": 3193,
  "きゅうひゃくはちじゅうはちねんくがつ": 2946,
  "きゅうひゃくはちじゅうはちねんにはつ": 1627,
  "きゅうひゃくはちじゅうはちねんいらい": 1482,
  "きゅうひゃくはちじゅうはちねんいこう": 2098,
  "きゅうひゃくはちじゅうきゅうねん)に": 1774,
  "きゅうひゃくはちじゅうきゅうねん)の": 1014,
  "きゅうひゃくはちじゅうきゅうねん10": 4337,
  "きゅうひゃくはちじゅうきゅうねん11": 4602,
  "きゅうひゃくはちじゅうきゅうねん12": 3940,
  "きゅうひゃくはちじゅうきゅうねんから": 12783,
  "きゅうひゃくはちじゅうきゅうねんに、": 1533,
  "きゅうひゃくはちじゅうきゅうねんに「": 1294,
  "きゅうひゃくはちじゅうきゅうねんには": 7302,
  "きゅうひゃくはちじゅうきゅうねんに設": 1281,
  "きゅうひゃくはちじゅうきゅうねんの「": 1026,
  "きゅうひゃくはちじゅうきゅうねんまで": 3342,
  "きゅうひゃくはちじゅうきゅうねんより": 4616,
  ":せんきゅうひゃくはちじゅういちねん": 1925,
  ":せんきゅうひゃくはちじゅうさんねん": 2523,
  ":せんきゅうひゃくはちじゅうろくねん": 3019,
  ":せんきゅうひゃくはちじゅうはちねん": 3928,
  "、せんはっぴゃくはちじゅうきゅうねん": 6834,
  "、せんきゅうひゃくはちじゅういちねん": 32644,
  "、せんきゅうひゃくはちじゅうさんねん": 35817,
  "、せんきゅうひゃくはちじゅうろくねん": 44333,
  "、せんきゅうひゃくはちじゅうはちねん": 53411,
  "「せんきゅうひゃくはちじゅうろくねん": 1188,
  "』せんきゅうひゃくはちじゅうさんねん": 1434,
  "がせんきゅうひゃくはちじゅういちねん": 4393,
  "がせんきゅうひゃくはちじゅうさんねん": 4463,
  "がせんきゅうひゃくはちじゅうろくねん": 5745,
  "がせんきゅうひゃくはちじゅうはちねん": 6453,
  "がさんぜんきゅうひゃくはちじゅうえん": 1092,
  "がよんせんきゅうひゃくはちじゅうえん": 1170,
  "たせんきゅうひゃくはちじゅういちねん": 3005,
  "たせんきゅうひゃくはちじゅうさんねん": 2864,
  "たせんきゅうひゃくはちじゅうろくねん": 3809,
  "たせんきゅうひゃくはちじゅうはちねん": 4269,
  "てせんきゅうひゃくはちじゅういちねん": 2659,
  "てせんきゅうひゃくはちじゅうさんねん": 2783,
  "てせんきゅうひゃくはちじゅうろくねん": 3922,
  "てせんきゅうひゃくはちじゅうはちねん": 4272,
  "でせんきゅうひゃくはちじゅういちねん": 1672,
  "でせんきゅうひゃくはちじゅうさんねん": 2025,
  "でせんきゅうひゃくはちじゅうろくねん": 2317,
  "でせんきゅうひゃくはちじゅうはちねん": 2492,
  "でさんぜんきゅうひゃくはちじゅうえん": 1650,
  "とせんきゅうひゃくはちじゅうろくねん": 1155,
  "とせんきゅうひゃくはちじゅうはちねん": 1103,
  "にせんきゅうひゃくはちじゅういちねん": 1848,
  "にせんきゅうひゃくはちじゅうさんねん": 1771,
  "にせんきゅうひゃくはちじゅうろくねん": 2147,
  "にせんきゅうひゃくはちじゅうはちねん": 2692,
  "のせんきゅうひゃくはちじゅういちねん": 3377,
  "のせんきゅうひゃくはちじゅうさんねん": 3480,
  "のせんきゅうひゃくはちじゅうろくねん": 4552,
  "のせんきゅうひゃくはちじゅうはちねん": 6188,
  "はせんはっぴゃくはちじゅうきゅうねん": 3080,
  "はせんきゅうひゃくはちじゅういちねん": 15201,
  "はせんきゅうひゃくはちじゅうさんねん": 16276,
  "はせんきゅうひゃくはちじゅうろくねん": 19134,
  "はせんきゅうひゃくはちじゅうはちねん": 21428,
  "もせんきゅうひゃくはちじゅうろくねん": 1110,
  "もせんきゅうひゃくはちじゅうはちねん": 1306,
  "らせんきゅうひゃくはちじゅういちねん": 1950,
  "らせんきゅうひゃくはちじゅうさんねん": 3110,
  "らせんきゅうひゃくはちじゅうろくねん": 2867,
  "らせんきゅうひゃくはちじゅうはちねん": 3448,
  "るせんきゅうひゃくはちじゅうろくねん": 1059,
  "るせんきゅうひゃくはちじゅうはちねん": 1288,
  "をせんきゅうひゃくはちじゅうはちねん": 1048,
  "・せんきゅうひゃくはちじゅうさんねん": 1045,
  "・せんきゅうひゃくはちじゅうろくねん": 1280,
  "・せんきゅうひゃくはちじゅうはちねん": 1487,
  "こくどうにひゃくはちじゅうきゅうごう": 1342,
  "こくどうさんびゃくはちじゅういちごう": 1137,
  "こくごうさんびゃくはちじゅうろくごう": 1499,
  "こくどうさんびゃくはちじゅうななごう": 2096,
  "こくどうさんびゃくはちじゅうはちごう": 1502,
  "こくどうよんひゃくはちじゅうろくごう": 1883,
  "こくどうよんひゃくはちじゅうはちごう": 1014,
  "はなしきゅうひゃくはちじゅうえんたい": 3020,
  "こみにせんきゅうひゃくはちじゅうえん": 4121,
  "じゅうりょうのはちじゅうごぱーせんと": 1100,
  "ちょうひゃくはちじゅうせんちめーとる": 5228,
  "(せんごひゃくはちじゅうきゅうねん)": 1231,
  "(せんろっぴゃくはちじゅうはちねん)": 1124,
  "(せんななひゃくはちじゅうさんねん)": 1345,
  "(せんななひゃくはちじゅうきゅうね)": 1282,
  "(せんはっぴゃくはちじゅういちねん)": 1741,
  "(せんはっぴゃくはちじゅうさんねん)": 1582,
  "(せんはっぴゃくはちじゅうろくねん)": 1735,
  "(せんはっぴゃくはちじゅうしちねん)": 2110,
  "(せんはっぴゃくはちじゅうはちねん)": 1898,
  "(せんきゅうひゃくはちじゅうねんだい": 3440,
  "(せんきゅうひゃくはちじゅうにねん)": 6163,
  "(せんきゅうひゃくはちじゅうよねん)": 6677,
  "(せんきゅうひゃくはちじゅうごねん)": 7288,
  "(せんきゅうひゃくはちじゅうななね)": 5555,
  ")、せんきゅうひゃくはちじゅうよねん": 1187,
  ",せんきゅうひゃくはちじゅうねんだい": 3028,
  ",きゅうひゃくはちじゅうえんいじょう": 1427,
  "せんななひゃくはちじゅうきゅうねのふ": 1016,
  "せんはっぴゃくはちじゅうねん(あきら": 2500,
  "せんきゅうひゃくはちじゅうねんにがつ": 1500,
  "せんきゅうひゃくはちじゅうねんしがつ": 3035,
  "せんきゅうひゃくはちじゅうねんごがつ": 2739,
  "せんきゅうひゃくはちじゅうねんくがつ": 1977,
  "せんきゅうひゃくはちじゅうねんにはつ": 1508,
  "せんきゅうひゃくはちじゅうねんだい)": 1065,
  "せんきゅうひゃくはちじゅうねんだい、": 8140,
  "せんきゅうひゃくはちじゅうねんだいか": 16689,
  "せんきゅうひゃくはちじゅうねんだいで": 1272,
  "せんきゅうひゃくはちじゅうねんだいと": 1459,
  "せんきゅうひゃくはちじゅうねんだいに": 56133,
  "せんきゅうひゃくはちじゅうねんだいの": 34337,
  "せんきゅうひゃくはちじゅうねんだいは": 4381,
  "せんきゅうひゃくはちじゅうねんだいま": 6457,
  "せんきゅうひゃくはちじゅうねんだいよ": 1686,
  "せんきゅうひゃくはちじゅうねんだいを": 2874,
  "せんきゅうひゃくはちじゅうねんだい以": 15396,
  "せんきゅうひゃくはちじゅうねんだいご": 26313,
  "せんきゅうひゃくはちじゅうねんいぜん": 1175,
  "せんきゅうひゃくはちじゅうねんいらい": 1452,
  "せんきゅうひゃくはちじゅうねんいこう": 5262,
  "せんきゅうひゃくはちじゅうねんぜんご": 2959,
  "せんきゅうひゃくはちじゅうねんとうじ": 1092,
  "せんきゅうひゃくはちじゅうねんせいま": 2604,
  "せんきゅうひゃくはちじゅうねんごろか": 2002,
  "せんきゅうひゃくはちじゅうねんごろに": 1689,
  "せんきゅうひゃくはちじゅうねんごろの": 1012,
  "せんきゅうひゃくはちじゅうにねん10": 2424,
  "せんきゅうひゃくはちじゅうにねん11": 2261,
  "せんきゅうひゃくはちじゅうにねん12": 2100,
  "せんきゅうひゃくはちじゅうにねんから": 7546,
  "せんきゅうひゃくはちじゅうにねんに、": 1032,
  "せんきゅうひゃくはちじゅうにねんに「": 1100,
  "せんきゅうひゃくはちじゅうにねんには": 4841,
  "せんきゅうひゃくはちじゅうにねんまで": 2113,
  "せんきゅうひゃくはちじゅうにねんより": 2225,
  "せんきゅうひゃくはちじゅうよねん)に": 1224,
  "せんきゅうひゃくはちじゅうよねん10": 2806,
  "せんきゅうひゃくはちじゅうよねん11": 2005,
  "せんきゅうひゃくはちじゅうよねん12": 1702,
  "せんきゅうひゃくはちじゅうよねんから": 10235,
  "せんきゅうひゃくはちじゅうよねんに、": 1206,
  "せんきゅうひゃくはちじゅうよねんには": 5099,
  "せんきゅうひゃくはちじゅうよねんに設": 1214,
  "せんきゅうひゃくはちじゅうよねんのろ": 1560,
  "せんきゅうひゃくはちじゅうよねんまで": 2625,
  "せんきゅうひゃくはちじゅうよねんより": 2291,
  "せんきゅうひゃくはちじゅうよねんろさ": 1023,
  "せんきゅうひゃくはちじゅうごねん)に": 1192,
  "せんきゅうひゃくはちじゅうごねん10": 2775,
  "せんきゅうひゃくはちじゅうごねん11": 2366,
  "せんきゅうひゃくはちじゅうごねん12": 2307,
  "せんきゅうひゃくはちじゅうごねんから": 11343,
  "せんきゅうひゃくはちじゅうごねんごろ": 1005,
  "せんきゅうひゃくはちじゅうごねんに、": 1354,
  "せんきゅうひゃくはちじゅうごねんに「": 1428,
  "せんきゅうひゃくはちじゅうごねんには": 5849,
  "せんきゅうひゃくはちじゅうごねんにひ": 1007,
  "せんきゅうひゃくはちじゅうごねんに設": 1619,
  "せんきゅうひゃくはちじゅうごねんの「": 1085,
  "せんきゅうひゃくはちじゅうごねんのぷ": 1651,
  "せんきゅうひゃくはちじゅうごねんのひ": 1395,
  "せんきゅうひゃくはちじゅうごねんまで": 3004,
  "せんきゅうひゃくはちじゅうごねんより": 2917,
  "せんきゅうひゃくはちじゅうななね)に": 1125,
  "せんきゅうひゃくはちじゅうななね10": 4670,
  "せんきゅうひゃくはちじゅうななね11": 3223,
  "せんきゅうひゃくはちじゅうななね12": 3250,
  "せんきゅうひゃくはちじゅうななねから": 10549,
  "せんきゅうひゃくはちじゅうななねに、": 1195,
  "せんきゅうひゃくはちじゅうななねに「": 1224,
  "せんきゅうひゃくはちじゅうななねには": 6274,
  "せんきゅうひゃくはちじゅうななねに設": 1172,
  "せんきゅうひゃくはちじゅうななねまで": 2825,
  "せんきゅうひゃくはちじゅうななねより": 3479,
  "さんじゅうはちじかんよんじゅうごふん": 1561,
  "ごひゃくはちじゅうにねん(てんしょう": 1610,
  "ごひゃくはちじゅうごねん(てんしょう": 1096,
  "ななひゃくはちじゅうきゅうねんのふら": 1016,
  "はちじゅうごせんちめーとるいじょう、": 1602,
  "はちじゅうごせんちめーとるいじょうの": 1028,
  "はっぴゃくはちじゅういちねん(めいじ": 2609,
  "はっぴゃくはちじゅうさんねん(めいじ": 2050,
  "はっぴゃくはちじゅうよんねん(めいじ": 3057,
  "はっぴゃくはちじゅうろくねん(めいじ": 5067,
  "はっぴゃくはちじゅうななねん(めいじ": 3149,
  "はっせんはっぴゃくはちじゅうえんでぃ": 2986,
  "はっぴゃくはちじゅうはちねん(めいじ": 3057,
  "はちじゅうきゅうかいぜんこくこうこう": 4972,
  "きゅうひゃくはちじゅうえん(ぜいこみ": 4924,
  "きゅうひゃくはちじゅうえんではんばい": 1278,
  "きゅうひゃくはちじゅうえんのていがく": 1192,
  "きゅうひゃくはちじゅうえんいじょうで": 4718,
  "きゅうひゃくはちじゅうえんいじょうの": 1206,
  "きゅうひゃくはちじゅうえんたいけんみ": 3020,
  "きゅうひゃくはちじゅうねん(しょうわ": 4730,
  "きゅうひゃくはちじゅうねんじゅうがつ": 2123,
  "きゅうひゃくはちじゅうねんだいにいり": 5566,
  "きゅうひゃくはちじゅうねんだいのなか": 1101,
  "きゅうひゃくはちじゅうねんだいのはつ": 1461,
  "きゅうひゃくはちじゅうねんだいののち": 1615,
  "きゅうひゃくはちじゅうねんだいいこう": 13409,
  "きゅうひゃくはちじゅうねんだいはじめ": 2631,
  "きゅうひゃくはちじゅうねんだいしょき": 1563,
  "きゅうひゃくはちじゅうねんだいなかば": 7437,
  "きゅうひゃくはちじゅうねんだいまつか": 1161,
  "きゅうひゃくはちじゅうねんだいまつに": 1304,
  "きゅうひゃくはちじゅういちねんから1": 1514,
  "きゅうひゃくはちじゅういちねんうまれ": 1958,
  "きゅうひゃくはちじゅうにねんくがつ9": 1106,
  "きゅうひゃくはちじゅうさんねんから1": 1503,
  "きゅうひゃくはちじゅうさんねんうまれ": 1577,
  "きゅうひゃくはちじゅうよんねんから1": 1683,
  "きゅうひゃくはちじゅうよんねんのろさ": 1180,
  "きゅうひゃくはちじゅうよんねんろさん": 1022,
  "きゅうひゃくはちじゅうよんねんうまれ": 1323,
  "きゅうひゃくはちじゅうろくねんから1": 1914,
  "きゅうひゃくはちじゅうろくねんには、": 1102,
  "きゅうひゃくはちじゅうろくねんうまれ": 1179,
  "きゅうひゃくはちじゅうななねんから1": 1975,
  "きゅうひゃくはちじゅうななねんから2": 1013,
  "きゅうひゃくはちじゅうななねんには、": 1166,
  "きゅうひゃくはちじゅうはちねんから1": 2339,
  "きゅうひゃくはちじゅうはちねんには、": 1162,
  "きゅうひゃくはちじゅうはちねんのそう": 1658,
  "きゅうひゃくはちじゅうはちねんそうる": 1269,
  ":せんきゅうひゃくはちじゅうごねん0": 1165,
  ":せんきゅうひゃくはちじゅうななね0": 1300,
  "<にせんきゅうひゃくはちじゅうえん以": 1253,
  "~せんきゅうひゃくはちじゅうねんだい": 1331,
  "、せんはっぴゃくはちじゅういちねんに": 1301,
  "、せんはっぴゃくはちじゅうさんねんに": 1136,
  "、せんはっぴゃくはちじゅうろくねんに": 1693,
  "、せんはっぴゃくはちじゅうしちねんに": 1644,
  "、せんはっぴゃくはちじゅうはちねんに": 1502,
  "、せんきゅうひゃくはちじゅうねんだい": 56854,
  "、せんきゅうひゃくはちじゅうねんころ": 2074,
  "、せんきゅうひゃくはちじゅうにねん(": 1560,
  "、せんきゅうひゃくはちじゅうにねん)": 1081,
  "、せんきゅうひゃくはちじゅうにねん1": 1972,
  "、せんきゅうひゃくはちじゅうにねん、": 1888,
  "、せんきゅうひゃくはちじゅうにねんか": 2072,
  "、せんきゅうひゃくはちじゅうにねんに": 11191,
  "、せんきゅうひゃくはちじゅうにねんの": 3987,
  "、せんきゅうひゃくはちじゅうよねん(": 1265,
  "、せんきゅうひゃくはちじゅうよねん)": 1205,
  "、せんきゅうひゃくはちじゅうよねん1": 1976,
  "、せんきゅうひゃくはちじゅうよねん、": 2248,
  "、せんきゅうひゃくはちじゅうよねんか": 3316,
  "、せんきゅうひゃくはちじゅうよねんに": 12370,
  "、せんきゅうひゃくはちじゅうよねんの": 4347,
  "、せんきゅうひゃくはちじゅうごねん(": 1802,
  "、せんきゅうひゃくはちじゅうごねん)": 1323,
  "、せんきゅうひゃくはちじゅうごねん1": 1831,
  "、せんきゅうひゃくはちじゅうごねん、": 2317,
  "、せんきゅうひゃくはちじゅうごねんか": 3044,
  "、せんきゅうひゃくはちじゅうごねんに": 14503,
  "、せんきゅうひゃくはちじゅうごねんの": 6119,
  "、せんきゅうひゃくはちじゅうごねん以": 1411,
  "、せんきゅうひゃくはちじゅうななね(": 1871,
  "、せんきゅうひゃくはちじゅうななね)": 1295,
  "、せんきゅうひゃくはちじゅうななね1": 2936,
  "、せんきゅうひゃくはちじゅうななね4": 1280,
  "、せんきゅうひゃくはちじゅうななね、": 2341,
  "、せんきゅうひゃくはちじゅうななねか": 2840,
  "、せんきゅうひゃくはちじゅうななねに": 14893,
  "、せんきゅうひゃくはちじゅうななねの": 5129,
  "「せんきゅうひゃくはちじゅうねんだい": 1755,
  "「せんきゅうひゃくはちじゅうよねん」": 1581,
  "」(せんきゅうひゃくはちじゅうにねん": 1081,
  "」(せんきゅうひゃくはちじゅうよねん": 1284,
  "」(せんきゅうひゃくはちじゅうごねん": 1251,
  "」(せんきゅうひゃくはちじゅうななね": 1495,
  "『せんきゅうひゃくはちじゅうよねん』": 1699,
  "』(せんきゅうひゃくはちじゅうよねん": 1140,
  "』(せんきゅうひゃくはちじゅうごねん": 1128,
  "』(せんきゅうひゃくはちじゅうななね": 1119,
  "からせんきゅうひゃくはちじゅうにねん": 2360,
  "からせんきゅうひゃくはちじゅうよねん": 2993,
  "からせんきゅうひゃくはちじゅうごねん": 2726,
  "からせんきゅうひゃくはちじゅうななね": 3053,
  "がせんきゅうひゃくはちじゅうねんだい": 6270,
  "がせんきゅうひゃくはちじゅうにねんに": 1784,
  "がせんきゅうひゃくはちじゅうよねんに": 1945,
  "がせんきゅうひゃくはちじゅうごねんに": 2631,
  "がせんきゅうひゃくはちじゅうななねに": 2593,
  "が、せんきゅうひゃくはちじゅうにねん": 3401,
  "が、せんきゅうひゃくはちじゅうよねん": 3099,
  "が、せんきゅうひゃくはちじゅうごねん": 4599,
  "が、せんきゅうひゃくはちじゅうななね": 4312,
  "くはっせんはっぴゃくはちじゅうえんで": 2986,
  "しせんきゅうひゃくはちじゅうねんだい": 1152,
  "し、せんきゅうひゃくはちじゅうにねん": 1966,
  "し、せんきゅうひゃくはちじゅうよねん": 2239,
  "し、せんきゅうひゃくはちじゅうごねん": 2685,
  "し、せんきゅうひゃくはちじゅうななね": 2874,
  "したせんきゅうひゃくはちじゅうよねん": 1003,
  "したせんきゅうひゃくはちじゅうごねん": 1472,
  "したせんきゅうひゃくはちじゅうななね": 1203,
  "してせんきゅうひゃくはちじゅうにねん": 1622,
  "してせんきゅうひゃくはちじゅうよねん": 2033,
  "してせんきゅうひゃくはちじゅうごねん": 2708,
  "してせんきゅうひゃくはちじゅうななね": 2296,
  "ししょうりつはちじゅうごぱーせんとを": 1213,
  "たせんきゅうひゃくはちじゅうねんだい": 8236,
  "たせんきゅうひゃくはちじゅうごねんの": 1161,
  "ったせんきゅうひゃくはちじゅうごねん": 1436,
  "てせんきゅうひゃくはちじゅうねんだい": 3247,
  "てせんきゅうひゃくはちじゅうにねんに": 1337,
  "てせんきゅうひゃくはちじゅうよねんに": 1598,
  "てせんきゅうひゃくはちじゅうごねんに": 2060,
  "てせんきゅうひゃくはちじゅうななねに": 1645,
  "て、せんきゅうひゃくはちじゅうにねん": 2627,
  "て、せんきゅうひゃくはちじゅうよねん": 3354,
  "て、せんきゅうひゃくはちじゅうごねん": 3236,
  "て、せんきゅうひゃくはちじゅうななね": 3534,
  "でせんきゅうひゃくはちじゅうねんだい": 2286,
  "で、せんきゅうひゃくはちじゅうにねん": 1543,
  "で、せんきゅうひゃくはちじゅうよねん": 1983,
  "で、せんきゅうひゃくはちじゅうごねん": 2290,
  "で、せんきゅうひゃくはちじゅうななね": 2301,
  "ではせんきゅうひゃくはちじゅうにねん": 1031,
  "ではせんきゅうひゃくはちじゅうよねん": 1159,
  "ではせんきゅうひゃくはちじゅうごねん": 1440,
  "ではせんきゅうひゃくはちじゅうななね": 1444,
  "とせんきゅうひゃくはちじゅうねんだい": 1578,
  "とはちじゅうはちぱーせんといじょうの": 1695,
  "にせんきゅうひゃくはちじゅうねんだい": 4376,
  "に、せんきゅうひゃくはちじゅうごねん": 1200,
  "に、せんきゅうひゃくはちじゅうななね": 1206,
  "のせんきゅうひゃくはちじゅうねんだい": 3925,
  "のせんきゅうひゃくはちじゅうごねんに": 1190,
  "のせんきゅうひゃくはちじゅうななねに": 1507,
  "のはせんきゅうひゃくはちじゅうにねん": 1762,
  "のはせんきゅうひゃくはちじゅうよねん": 2043,
  "のはせんきゅうひゃくはちじゅうごねん": 2606,
  "のはせんきゅうひゃくはちじゅうななね": 2241,
  "のにちじょうごかぱーてぃしぺーしょん": 2202,
  "のやくはちじゅうぱーせんとをうらない": 1676,
  "はせんきゅうひゃくはちじゅうねんだい": 26029,
  "はせんきゅうひゃくはちじゅうねんころ": 1052,
  "はせんきゅうひゃくはちじゅうにねん、": 1249,
  "はせんきゅうひゃくはちじゅうにねんに": 4531,
  "はせんきゅうひゃくはちじゅうにねんの": 2319,
  "はせんきゅうひゃくはちじゅうよねん、": 1027,
  "はせんきゅうひゃくはちじゅうよねんか": 1543,
  "はせんきゅうひゃくはちじゅうよねんに": 5449,
  "はせんきゅうひゃくはちじゅうよねんの": 2485,
  "はせんきゅうひゃくはちじゅうごねん、": 1400,
  "はせんきゅうひゃくはちじゅうごねんか": 1520,
  "はせんきゅうひゃくはちじゅうごねんに": 5924,
  "はせんきゅうひゃくはちじゅうごねんの": 3432,
  "はせんきゅうひゃくはちじゅうななね1": 1154,
  "はせんきゅうひゃくはちじゅうななね、": 1332,
  "はせんきゅうひゃくはちじゅうななねか": 1399,
  "はせんきゅうひゃくはちじゅうななねに": 6215,
  "はせんきゅうひゃくはちじゅうななねの": 3144,
  "は、せんはっぴゃくはちじゅうろくねん": 1511,
  "は、せんはっぴゃくはちじゅうしちねん": 1330,
  "は、せんはっぴゃくはちじゅうはちねん": 1293,
  "は、せんきゅうひゃくはちじゅうにねん": 8125,
  "は、せんきゅうひゃくはちじゅうよねん": 9039,
  "は、せんきゅうひゃくはちじゅうごねん": 11240,
  "は、せんきゅうひゃくはちじゅうななね": 11718,
  "もせんきゅうひゃくはちじゅうねんだい": 2975,
  "らせんきゅうひゃくはちじゅうねんだい": 7240,
  "らせんきゅうひゃくはちじゅうよねんま": 1035,
  "らせんきゅうひゃくはちじゅうななねま": 1065,
  "りせんきゅうひゃくはちじゅうねんだい": 1059,
  "り、せんきゅうひゃくはちじゅうにねん": 1720,
  "り、せんきゅうひゃくはちじゅうよねん": 1602,
  "り、せんきゅうひゃくはちじゅうごねん": 2205,
  "り、せんきゅうひゃくはちじゅうななね": 2307,
  "るせんきゅうひゃくはちじゅうねんだい": 1699,
  "るとはちじゅうはちぱーせんといじょう": 1697,
  "れ、せんきゅうひゃくはちじゅうにねん": 1187,
  "れ、せんきゅうひゃくはちじゅうよねん": 1708,
  "れ、せんきゅうひゃくはちじゅうごねん": 2091,
  "れ、せんきゅうひゃくはちじゅうななね": 2012,
  "きゅうひゃくはちじゅうえんのじょうん": 1079,
  "にせんきゅうひゃくはちじゅうえんーす": 1662,
  "かいわきゅうひゃくはちじゅうえんたい": 3020,
  "まえのせんきゅうひゃくはちじゅうねん": 1057,
  "きくはっせんはっぴゃくはちじゅうえん": 2986,
  "くにいちりつよんひゃくはちじゅうえん": 2373,
  "こくどうひゃくはちじゅうよんごうせん": 1057,
  "こくどうひゃくはちじゅうろくごうせん": 1256,
  "こくどうにひゃくはちじゅうにごうせん": 1599,
  "とし(せんひゃくはちじゅうきゅうねん": 1203,
  "とし(せんごひゃくはちじゅういちねん": 1745,
  "とし(せんごひゃくはちじゅうさんねん": 1949,
  "とし(せんごひゃくはちじゅうよんねん": 1997,
  "とし(せんごひゃくはちじゅうろくねん": 1526,
  "とし(せんごひゃくはちじゅうななねん": 1878,
  "とし(せんごひゃくはちじゅうはちねん": 1409,
  "とし(せんはっぴゃくはちじゅうにねん": 1868,
  "とし(せんはっぴゃくはちじゅうよねん": 2085,
  "とし(せんはっぴゃくはちじゅうごねん": 1626,
  "とし(せんきゅうひゃくはちじゅうねん": 1956,
  "ご、せんきゅうひゃくはちじゅうにねん": 1078,
  "ご、せんきゅうひゃくはちじゅうよねん": 1143,
  "ご、せんきゅうひゃくはちじゅうごねん": 1301,
  "ご、せんきゅうひゃくはちじゅうななね": 1470,
  "ごのせんきゅうひゃくはちじゅうななね": 1040,
  "にちじゅういちじさんじゅうきゅうふん": 1844,
  "にちじょうごかぱーてぃしぺーしょん「": 1101,
  "にちじゅんしんちゃくじゅんとうひょう": 1509,
  "さいだいせんよんひゃくはちじゅうえん": 1409,
  "げつがくきゅうひゃくはちじゅうえんで": 1144,
  "とくにせんきゅうひゃくはちじゅうねん": 1292,
  "ひゃくきゅうじゅうはちじょうだいいち": 1644,
  "ひゃくはちじゅうきゅうじょうだいいち": 1611,
  "だいはちじゅうきゅうかいぜんこくだか": 5845,
  "だいはちじゅうきゅうかいてんのうはい": 1090,
  "だいさんひゃくきゅうじゅうはちじょう": 2332,
  "だいさんひゃくはちじゅうきゅうじょう": 1377,
  "だいひゃくきゅうじゅうはちじょうだい": 1788,
  "えいかいわきゅうひゃくはちじゅうえん": 3020,
  "みししょうりつはちじゅうごぱーせんと": 1213,
  "こうすいかくりつはちじゅうぱーせんと": 1374,
  "しゅうするとはちじゅうはちぱーせんと": 1693,
  "たかさひゃくはちじゅうせんちめーとる": 1141
}