{
  "(せんきゅうひゃくはちじゅうきゅうねん": 15176,
  ")せんきゅうひゃくはちじゅうきゅうねん": 1040,
  ",せんきゅうひゃくはちじゅうきゅうねん": 2872,
  "まいなすいちきゅうひゃくはちじゅうねん": 1585,
  "せんきゅうひゃくはちじゅういちねんせい": 2544,
  "せんきゅうひゃくはちじゅうさんねんせい": 2109,
  "せんきゅうひゃくはちじゅうさんねんころ": 1460,
  "せんきゅうひゃくはちじゅうろくねんせい": 1586,
  "せんきゅうひゃくはちじゅうろくねんころ": 1622,
  "せんきゅうひゃくはちじゅうはちねんせい": 1141,
  "せんきゅうひゃくはちじゅうはちねんころ": 1977,
  "せんきゅうひゃくはちじゅうきゅうねん(": 4128,
  "せんきゅうひゃくはちじゅうきゅうねん)": 1829,
  "せんきゅうひゃくはちじゅうきゅうねん-": 1892,
  "せんきゅうひゃくはちじゅうきゅうねん0": 2466,
  "せんきゅうひゃくはちじゅうきゅうねん1": 5653,
  "せんきゅうひゃくはちじゅうきゅうねん2": 2657,
  "せんきゅうひゃくはちじゅうきゅうねん3": 1350,
  "せんきゅうひゃくはちじゅうきゅうねん4": 2023,
  "せんきゅうひゃくはちじゅうきゅうねん5": 1027,
  "せんきゅうひゃくはちじゅうきゅうねん6": 1695,
  "せんきゅうひゃくはちじゅうきゅうねん7": 1212,
  "せんきゅうひゃくはちじゅうきゅうねん8": 2571,
  "せんきゅうひゃくはちじゅうきゅうねん9": 2504,
  "せんきゅうひゃくはちじゅうきゅうねん:": 1089,
  "せんきゅうひゃくはちじゅうきゅうねん、": 10284,
  "せんきゅうひゃくはちじゅうきゅうねん「": 1333,
  "せんきゅうひゃくはちじゅうきゅうねんか": 4340,
  "せんきゅうひゃくはちじゅうきゅうねんで": 1120,
  "せんきゅうひゃくはちじゅうきゅうねんと": 1399,
  "せんきゅうひゃくはちじゅうきゅうねんに": 19619,
  "せんきゅうひゃくはちじゅうきゅうねんの": 9557,
  "せんきゅうひゃくはちじゅうきゅうねんは": 1260,
  "せんきゅうひゃくはちじゅうきゅうねんま": 3368,
  "せんきゅうひゃくはちじゅうきゅうねんよ": 1851,
  "せんきゅうひゃくはちじゅうきゅうねん以": 1974,
  "せんきゅうひゃくはちじゅうきゅうねんど": 2753,
  "さんびゃくろくじゅうごにちじょうちゅう": 1348,
  "はっぴゃくはちじゅうきゅうねん(あきら": 12105,
  "きゅうひゃくはちじゅういちねん(あきら": 4963,
  "きゅうひゃくはちじゅういちねんいちがつ": 1851,
  "きゅうひゃくはちじゅういちねんさんがつ": 2334,
  "きゅうひゃくはちじゅういちねんろくがつ": 2260,
  "きゅうひゃくはちじゅういちねんしちがつ": 1857,
  "きゅうひゃくはちじゅういちねんはちがつ": 1829,
  "きゅうひゃくはちじゅうさんねん(あきら": 4619,
  "きゅうひゃくはちじゅうさんねんいちがつ": 1935,
  "きゅうひゃくはちじゅうさんねんさんがつ": 3076,
  "きゅうひゃくはちじゅうさんねんろくがつ": 1815,
  "きゅうひゃくはちじゅうさんねんしちがつ": 2735,
  "きゅうひゃくはちじゅうさんねんはちがつ": 1874,
  "きゅうひゃくはちじゅうさんねんにっぽん": 1039,
  "きゅうひゃくはちじゅうよんねん(あきら": 4643,
  "きゅうひゃくはちじゅうよんねんいちがつ": 2161,
  "きゅうひゃくはちじゅうよんねんさんがつ": 2711,
  "きゅうひゃくはちじゅうよんねんろくがつ": 1953,
  "きゅうひゃくはちじゅうよんねんしちがつ": 2260,
  "きゅうひゃくはちじゅうよんねんはちがつ": 1943,
  "きゅうひゃくはちじゅうよんねんにひらく": 1030,
  "きゅうひゃくはちじゅうろくねん(あきら": 5438,
  "きゅうひゃくはちじゅうろくねんいちがつ": 2685,
  "きゅうひゃくはちじゅうろくねんさんがつ": 2962,
  "きゅうひゃくはちじゅうろくねんろくがつ": 2135,
  "きゅうひゃくはちじゅうろくねんしちがつ": 2431,
  "きゅうひゃくはちじゅうろくねんはちがつ": 1933,
  "きゅうひゃくはちじゅうななねん(あきら": 7447,
  "きゅうひゃくはちじゅうななねんいちがつ": 2991,
  "きゅうひゃくはちじゅうななねんさんがつ": 5166,
  "きゅうひゃくはちじゅうななねんろくがつ": 2726,
  "きゅうひゃくはちじゅうななねんしちがつ": 3915,
  "きゅうひゃくはちじゅうななねんはちがつ": 2736,
  "きゅうひゃくはちじゅうはちねん(あきら": 6283,
  "きゅうひゃくはちじゅうはちねんいちがつ": 3324,
  "きゅうひゃくはちじゅうはちねんさんがつ": 5565,
  "きゅうひゃくはちじゅうはちねんろくがつ": 3480,
  "きゅうひゃくはちじゅうはちねんしちがつ": 3625,
  "きゅうひゃくはちじゅうはちねんはちがつ": 3500,
  "きゅうひゃくはちじゅうはちねんにひらく": 1205,
  "きゅうひゃくはちじゅうきゅうねんにがつ": 2580,
  "きゅうひゃくはちじゅうきゅうねんしがつ": 8086,
  "きゅうひゃくはちじゅうきゅうねんごがつ": 2829,
  "きゅうひゃくはちじゅうきゅうねんくがつ": 2478,
  "きゅうひゃくはちじゅうきゅうねんにはつ": 1920,
  "きゅうひゃくはちじゅうきゅうねんのてん": 2131,
  "きゅうひゃくはちじゅうきゅうねんいらい": 1805,
  "きゅうひゃくはちじゅうきゅうねんいこう": 3313,
  ":せんきゅうひゃくはちじゅうきゅうねん": 3677,
  "あらぶえみれーつでぃるはむせっちじょう": 1019,
  "、せんきゅうひゃくはちじゅうきゅうねん": 1031,
  "がせんきゅうひゃくはちじゅうきゅうねん": 7612,
  "たせんきゅうひゃくはちじゅうきゅうねん": 5794,
  "てせんきゅうひゃくはちじゅうきゅうねん": 5005,
  "でせんきゅうひゃくはちじゅうきゅうねん": 2668,
  "とせんきゅうひゃくはちじゅうきゅうねん": 1229,
  "にせんきゅうひゃくはちじゅうきゅうねん": 2744,
  "のせんきゅうひゃくはちじゅうきゅうねん": 6263,
  "はせんきゅうひゃくはちじゅうきゅうねん": 23241,
  "もせんきゅうひゃくはちじゅうきゅうねん": 1304,
  "らせんきゅうひゃくはちじゅうきゅうねん": 3982,
  "るせんきゅうひゃくはちじゅうきゅうねん": 1322,
  "をせんきゅうひゃくはちじゅうきゅうねん": 1097,
  "・せんきゅうひゃくはちじゅうきゅうねん": 1557,
  "こくどうさんびゃくはちじゅうきゅうごう": 1210,
  "ちょうひゃくはちじゅうごせんちめーとる": 1157,
  "(せんろっぴゃくはちじゅうきゅうねん)": 2041,
  "(せんはっぴゃくはちじゅうきゅうねん)": 3568,
  "(せんはっぴゃくはちじゅうきゅうねん4": 1506,
  "(せんきゅうひゃくはちじゅういちねん)": 7231,
  "(せんきゅうひゃくはちじゅうさんねん)": 6583,
  "(せんきゅうひゃくはちじゅうろくねん)": 5250,
  "(せんきゅうひゃくはちじゅうはちねん)": 5660,
  ",きゅうひゃくはちじゅうえんそうりょう": 1181,
  "ぜろぱーせんとからはちじゅうぱーせんと": 1554,
  "ひゃくはちじゅうせんちめーとるいじょう": 3395,
  "せんはっぴゃくはちじゅうにねん(あきら": 2720,
  "せんはっぴゃくはちじゅうよねん(あきら": 3073,
  "せんはっぴゃくはちじゅうごねん(あきら": 3449,
  "せんきゅうひゃくはちじゅうねん(あきら": 4784,
  "せんきゅうひゃくはちじゅうねんいちがつ": 2250,
  "せんきゅうひゃくはちじゅうねんさんがつ": 2250,
  "せんきゅうひゃくはちじゅうねんろくがつ": 1963,
  "せんきゅうひゃくはちじゅうねんしちがつ": 1883,
  "せんきゅうひゃくはちじゅうねんはちがつ": 1530,
  "せんきゅうひゃくはちじゅうねんだいはつ": 9902,
  "せんきゅうひゃくはちじゅうねんだいまえ": 8831,
  "せんきゅうひゃくはちじゅうねんだいはん": 7462,
  "せんきゅうひゃくはちじゅうねんだいまつ": 5206,
  "せんきゅうひゃくはちじゅうねんだいころ": 1731,
  "せんきゅうひゃくはちじゅうねんこうはん": 1132,
  "せんきゅうひゃくはちじゅういちねん)に": 1110,
  "せんきゅうひゃくはちじゅういちねん10": 2284,
  "せんきゅうひゃくはちじゅういちねん11": 1564,
  "せんきゅうひゃくはちじゅういちねん12": 1436,
  "せんきゅうひゃくはちじゅういちねんから": 7862,
  "せんきゅうひゃくはちじゅういちねんには": 4253,
  "せんきゅうひゃくはちじゅういちねんまで": 1536,
  "せんきゅうひゃくはちじゅういちねんより": 2067,
  "せんきゅうひゃくはちじゅうにねんにがつ": 1848,
  "せんきゅうひゃくはちじゅうにねんしがつ": 2922,
  "せんきゅうひゃくはちじゅうにねんごがつ": 1925,
  "せんきゅうひゃくはちじゅうにねんくがつ": 3381,
  "せんきゅうひゃくはちじゅうにねんにはつ": 1382,
  "せんきゅうひゃくはちじゅうにねんいらい": 1402,
  "せんきゅうひゃくはちじゅうにねんいこう": 1191,
  "せんきゅうひゃくはちじゅうにねんせいま": 1517,
  "せんきゅうひゃくはちじゅうさんねん)に": 1127,
  "せんきゅうひゃくはちじゅうさんねん10": 2581,
  "せんきゅうひゃくはちじゅうさんねん11": 1812,
  "せんきゅうひゃくはちじゅうさんねん12": 1887,
  "せんきゅうひゃくはちじゅうさんねんから": 8331,
  "せんきゅうひゃくはちじゅうさんねんに、": 1059,
  "せんきゅうひゃくはちじゅうさんねんには": 4822,
  "せんきゅうひゃくはちじゅうさんねんまで": 1877,
  "せんきゅうひゃくはちじゅうさんねんより": 3091,
  "せんきゅうひゃくはちじゅうよねんにがつ": 2342,
  "せんきゅうひゃくはちじゅうよねんしがつ": 3116,
  "せんきゅうひゃくはちじゅうよねんごがつ": 1840,
  "せんきゅうひゃくはちじゅうよねんくがつ": 2166,
  "せんきゅうひゃくはちじゅうよねんにそう": 1010,
  "せんきゅうひゃくはちじゅうよねんにはつ": 1566,
  "せんきゅうひゃくはちじゅうよねんいらい": 1244,
  "せんきゅうひゃくはちじゅうよねんいこう": 2374,
  "せんきゅうひゃくはちじゅうよねんせいま": 1319,
  "せんきゅうひゃくはちじゅうごねんにがつ": 2140,
  "せんきゅうひゃくはちじゅうごねんしがつ": 3862,
  "せんきゅうひゃくはちじゅうごねんごがつ": 2244,
  "せんきゅうひゃくはちじゅうごねんくがつ": 3184,
  "せんきゅうひゃくはちじゅうごねんにはい": 1042,
  "せんきゅうひゃくはちじゅうごねんにはつ": 1940,
  "せんきゅうひゃくはちじゅうごねんいらい": 1961,
  "せんきゅうひゃくはちじゅうごねんいこう": 2929,
  "せんきゅうひゃくはちじゅうごねんとうじ": 1222,
  "せんきゅうひゃくはちじゅうごねんせいま": 1270,
  "せんきゅうひゃくはちじゅうろくねん)に": 1097,
  "せんきゅうひゃくはちじゅうろくねん10": 3532,
  "せんきゅうひゃくはちじゅうろくねん11": 3358,
  "せんきゅうひゃくはちじゅうろくねん12": 2913,
  "せんきゅうひゃくはちじゅうろくねんから": 10654,
  "せんきゅうひゃくはちじゅうろくねんに、": 1359,
  "せんきゅうひゃくはちじゅうろくねんには": 6025,
  "せんきゅうひゃくはちじゅうろくねんに設": 1079,
  "せんきゅうひゃくはちじゅうろくねんまで": 2569,
  "せんきゅうひゃくはちじゅうろくねんより": 3050,
  "せんきゅうひゃくはちじゅうななねにがつ": 2825,
  "せんきゅうひゃくはちじゅうななねしがつ": 7539,
  "せんきゅうひゃくはちじゅうななねごがつ": 2846,
  "せんきゅうひゃくはちじゅうななねくがつ": 3047,
  "せんきゅうひゃくはちじゅうななねにはい": 1035,
  "せんきゅうひゃくはちじゅうななねにはつ": 2005,
  "せんきゅうひゃくはちじゅうななねのくに": 1156,
  "せんきゅうひゃくはちじゅうななねのだい": 1060,
  "せんきゅうひゃくはちじゅうななねいらい": 1420,
  "せんきゅうひゃくはちじゅうななねいこう": 2021,
  "せんきゅうひゃくはちじゅうはちねん)に": 1145,
  "せんきゅうひゃくはちじゅうはちねん10": 3830,
  "せんきゅうひゃくはちじゅうはちねん11": 2815,
  "せんきゅうひゃくはちじゅうはちねん12": 2990,
  "せんきゅうひゃくはちじゅうはちねん、ひ": 3452,
  "せんきゅうひゃくはちじゅうはちねんから": 11293,
  "せんきゅうひゃくはちじゅうはちねんに、": 1701,
  "せんきゅうひゃくはちじゅうはちねんに「": 1207,
  "せんきゅうひゃくはちじゅうはちねんには": 6742,
  "せんきゅうひゃくはちじゅうはちねんに設": 1453,
  "せんきゅうひゃくはちじゅうはちねんの「": 1082,
  "せんきゅうひゃくはちじゅうはちねんのそ": 1694,
  "せんきゅうひゃくはちじゅうはちねんまで": 2754,
  "せんきゅうひゃくはちじゅうはちねんより": 4121,
  "せんきゅうひゃくはちじゅうはちねんそう": 1269,
  "はちじゅうぱーせんといじょうをうらない": 1835,
  "はちじゅうはちぱーせんといじょうのなま": 1694,
  "はっぴゃくはちじゅうきゅうねん(めいじ": 12075,
  "はっぴゃくはちじゅうきゅうねんしがつ1": 5676,
  "はちじゅうきゅうねん(たいらじょうげん": 7968,
  "きゅうひゃくはちじゅうえんでこうにゅう": 1353,
  "きゅうひゃくはちじゅうえんいじょうおく": 6889,
  "きゅうひゃくはちじゅうねんじゅうにがつ": 2338,
  "きゅうひゃくはちじゅうねんだいのおわり": 1241,
  "きゅうひゃくはちじゅうねんだいなかごろ": 1446,
  "きゅうひゃくはちじゅうねんだいしょとう": 5629,
  "きゅうひゃくはちじゅうねんだいぜんはん": 8519,
  "きゅうひゃくはちじゅうねんだいこうはん": 25722,
  "きゅうひゃくはちじゅうにねん(しょうわ": 4893,
  "きゅうひゃくはちじゅうにねんじゅうがつ": 2404,
  "きゅうひゃくはちじゅうよんねんいこうに": 1101,
  "きゅうひゃくはちじゅうごねん(しょうわ": 6199,
  "きゅうひゃくはちじゅうごねんじゅうがつ": 2742,
  "きゅうひゃくはちじゅうごねんはちがつ1": 2047,
  "きゅうひゃくはちじゅうごねんにせつりつ": 1469,
  "きゅうひゃくはちじゅうろくねんしがつ2": 1360,
  "きゅうひゃくはちじゅうろくねんしがつか": 1241,
  "きゅうひゃくはちじゅうななねんしがつ1": 3233,
  "きゅうひゃくはちじゅうはちねんしがつ1": 1141,
  "きゅうひゃくはちじゅうきゅうねんから1": 2160,
  "きゅうひゃくはちじゅうきゅうねんには、": 1377,
  ":せんきゅうひゃくはちじゅうろくねん0": 1208,
  ":せんきゅうひゃくはちじゅうはちねん0": 1600,
  "、せんはっぴゃくはちじゅうきゅうねん(": 1635,
  "、せんはっぴゃくはちじゅうきゅうねんに": 2154,
  "、せんきゅうひゃくはちじゅういちねん(": 1392,
  "、せんきゅうひゃくはちじゅういちねん)": 1037,
  "、せんきゅうひゃくはちじゅういちねん1": 1488,
  "、せんきゅうひゃくはちじゅういちねん、": 1464,
  "、せんきゅうひゃくはちじゅういちねんか": 2079,
  "、せんきゅうひゃくはちじゅういちねんに": 10583,
  "、せんきゅうひゃくはちじゅういちねんの": 3614,
  "、せんきゅうひゃくはちじゅういちねん以": 1037,
  "、せんきゅうひゃくはちじゅうさんねん(": 1374,
  "、せんきゅうひゃくはちじゅうさんねん)": 1206,
  "、せんきゅうひゃくはちじゅうさんねん1": 1834,
  "、せんきゅうひゃくはちじゅうさんねん、": 1805,
  "、せんきゅうひゃくはちじゅうさんねんか": 2310,
  "、せんきゅうひゃくはちじゅうさんねんに": 11521,
  "、せんきゅうひゃくはちじゅうさんねんの": 3847,
  "、せんきゅうひゃくはちじゅうろくねん(": 1676,
  "、せんきゅうひゃくはちじゅうろくねん)": 1364,
  "、せんきゅうひゃくはちじゅうろくねん1": 2785,
  "、せんきゅうひゃくはちじゅうろくねん4": 1167,
  "、せんきゅうひゃくはちじゅうろくねん、": 2167,
  "、せんきゅうひゃくはちじゅうろくねんか": 3145,
  "、せんきゅうひゃくはちじゅうろくねんに": 13346,
  "、せんきゅうひゃくはちじゅうろくねんの": 5346,
  "、せんきゅうひゃくはちじゅうろくねん以": 1070,
  "、せんきゅうひゃくはちじゅうはちねん(": 2176,
  "、せんきゅうひゃくはちじゅうはちねん)": 1550,
  "、せんきゅうひゃくはちじゅうはちねん1": 2794,
  "、せんきゅうひゃくはちじゅうはちねん3": 1161,
  "、せんきゅうひゃくはちじゅうはちねん4": 1094,
  "、せんきゅうひゃくはちじゅうはちねん、": 5345,
  "、せんきゅうひゃくはちじゅうはちねんか": 3011,
  "、せんきゅうひゃくはちじゅうはちねんに": 15085,
  "、せんきゅうひゃくはちじゅうはちねんの": 5675,
  "、せんきゅうひゃくはちじゅうはちねんよ": 1128,
  "」(せんきゅうひゃくはちじゅういちねん": 1205,
  "」(せんきゅうひゃくはちじゅうさんねん": 1135,
  "」(せんきゅうひゃくはちじゅうろくねん": 1332,
  "」(せんきゅうひゃくはちじゅうはちねん": 1504,
  "』(せんきゅうひゃくはちじゅういちねん": 1216,
  "』(せんきゅうひゃくはちじゅうさんねん": 1015,
  "』(せんきゅうひゃくはちじゅうろくねん": 1027,
  "』(せんきゅうひゃくはちじゅうはちねん": 1131,
  "からせんきゅうひゃくはちじゅういちねん": 1798,
  "からせんきゅうひゃくはちじゅうさんねん": 2435,
  "からせんきゅうひゃくはちじゅうろくねん": 2684,
  "からせんきゅうひゃくはちじゅうはちねん": 3244,
  "がせんきゅうひゃくはちじゅういちねんに": 1877,
  "がせんきゅうひゃくはちじゅうさんねんに": 1834,
  "がせんきゅうひゃくはちじゅうろくねんに": 2347,
  "がせんきゅうひゃくはちじゅうはちねんに": 2495,
  "が、せんきゅうひゃくはちじゅういちねん": 2772,
  "が、せんきゅうひゃくはちじゅうさんねん": 3242,
  "が、せんきゅうひゃくはちじゅうろくねん": 3928,
  "が、せんきゅうひゃくはちじゅうはちねん": 4160,
  "し、せんきゅうひゃくはちじゅういちねん": 1956,
  "し、せんきゅうひゃくはちじゅうさんねん": 2232,
  "し、せんきゅうひゃくはちじゅうろくねん": 2773,
  "し、せんきゅうひゃくはちじゅうはちねん": 2983,
  "したせんきゅうひゃくはちじゅうろくねん": 1021,
  "したせんきゅうひゃくはちじゅうはちねん": 1159,
  "してせんきゅうひゃくはちじゅういちねん": 1570,
  "してせんきゅうひゃくはちじゅうさんねん": 1551,
  "してせんきゅうひゃくはちじゅうろくねん": 2209,
  "してせんきゅうひゃくはちじゅうはちねん": 2479,
  "ったせんきゅうひゃくはちじゅうはちねん": 1063,
  "てせんきゅうひゃくはちじゅういちねんに": 1148,
  "てせんきゅうひゃくはちじゅうさんねんに": 1299,
  "てせんきゅうひゃくはちじゅうろくねんに": 1573,
  "てせんきゅうひゃくはちじゅうはちねんに": 1728,
  "て、せんきゅうひゃくはちじゅういちねん": 2209,
  "て、せんきゅうひゃくはちじゅうさんねん": 2308,
  "て、せんきゅうひゃくはちじゅうろくねん": 3075,
  "て、せんきゅうひゃくはちじゅうはちねん": 4103,
  "で、せんきゅうひゃくはちじゅういちねん": 1525,
  "で、せんきゅうひゃくはちじゅうさんねん": 1526,
  "で、せんきゅうひゃくはちじゅうろくねん": 2276,
  "で、せんきゅうひゃくはちじゅうはちねん": 2287,
  "ではせんきゅうひゃくはちじゅういちねん": 1146,
  "ではせんきゅうひゃくはちじゅうさんねん": 1074,
  "ではせんきゅうひゃくはちじゅうろくねん": 1325,
  "ではせんきゅうひゃくはちじゅうはちねん": 1466,
  "に、せんきゅうひゃくはちじゅうろくねん": 1124,
  "に、せんきゅうひゃくはちじゅうはちねん": 1289,
  "のせんきゅうひゃくはちじゅうはちねんに": 1959,
  "のはせんきゅうひゃくはちじゅういちねん": 1592,
  "のはせんきゅうひゃくはちじゅうさんねん": 1892,
  "のはせんきゅうひゃくはちじゅうろくねん": 2174,
  "のはせんきゅうひゃくはちじゅうはちねん": 2302,
  "はせんきゅうひゃくはちじゅういちねん、": 1290,
  "はせんきゅうひゃくはちじゅういちねんか": 1104,
  "はせんきゅうひゃくはちじゅういちねんに": 4410,
  "はせんきゅうひゃくはちじゅういちねんの": 1827,
  "はせんきゅうひゃくはちじゅうさんねん、": 1168,
  "はせんきゅうひゃくはちじゅうさんねんか": 1120,
  "はせんきゅうひゃくはちじゅうさんねんに": 5020,
  "はせんきゅうひゃくはちじゅうさんねんの": 2236,
  "はせんきゅうひゃくはちじゅうろくねん1": 1006,
  "はせんきゅうひゃくはちじゅうろくねん、": 1231,
  "はせんきゅうひゃくはちじゅうろくねんか": 1392,
  "はせんきゅうひゃくはちじゅうろくねんに": 5676,
  "はせんきゅうひゃくはちじゅうろくねんの": 2592,
  "はせんきゅうひゃくはちじゅうはちねん1": 1017,
  "はせんきゅうひゃくはちじゅうはちねん、": 1504,
  "はせんきゅうひゃくはちじゅうはちねんか": 1553,
  "はせんきゅうひゃくはちじゅうはちねんに": 5630,
  "はせんきゅうひゃくはちじゅうはちねんの": 2961,
  "は、せんはっぴゃくはちじゅうきゅうねん": 2034,
  "は、せんきゅうひゃくはちじゅういちねん": 8063,
  "は、せんきゅうひゃくはちじゅうさんねん": 8907,
  "は、せんきゅうひゃくはちじゅうろくねん": 10921,
  "は、せんきゅうひゃくはちじゅうはちねん": 14953,
  "り、せんきゅうひゃくはちじゅういちねん": 1691,
  "り、せんきゅうひゃくはちじゅうさんねん": 1856,
  "り、せんきゅうひゃくはちじゅうろくねん": 2159,
  "り、せんきゅうひゃくはちじゅうはちねん": 2339,
  "れ、せんきゅうひゃくはちじゅういちねん": 1444,
  "れ、せんきゅうひゃくはちじゅうさんねん": 1144,
  "れ、せんきゅうひゃくはちじゅうろくねん": 1428,
  "れ、せんきゅうひゃくはちじゅうはちねん": 1711,
  "まえのせんきゅうひゃくはちじゅうななね": 1063,
  "とし(せんごひゃくはちじゅうきゅうねん": 1156,
  "とし(せんななひゃくはちじゅうさんねん": 1172,
  "とし(せんはっぴゃくはちじゅういちねん": 1530,
  "とし(せんはっぴゃくはちじゅうさんねん": 1354,
  "とし(せんはっぴゃくはちじゅうろくねん": 1381,
  "とし(せんはっぴゃくはちじゅうしちねん": 1768,
  "とし(せんはっぴゃくはちじゅうはちねん": 1595,
  "とし(せんきゅうひゃくはちじゅうにねん": 1699,
  "とし(せんきゅうひゃくはちじゅうよねん": 1778,
  "とし(せんきゅうひゃくはちじゅうごねん": 2087,
  "とし(せんきゅうひゃくはちじゅうななね": 1839,
  "ご、せんきゅうひゃくはちじゅうろくねん": 1338,
  "ご、せんきゅうひゃくはちじゅうはちねん": 1917,
  "ごのせんきゅうひゃくはちじゅうはちねん": 1446,
  "つき:せんきゅうひゃくはちじゅうにねん": 1073,
  "つき:せんきゅうひゃくはちじゅうよねん": 1300,
  "つき:せんきゅうひゃくはちじゅうごねん": 1575,
  "つき:せんきゅうひゃくはちじゅうななね": 1799,
  "かくやすせんきゅうひゃくはちじゅうえん": 1121,
  "とまりりょうきんのはちじゅうぱーせんと": 1394,
  "きゅうろっぴゃくはちじゅうえんいじょう": 1054,
  "きゅうななひゃくはちじゅうえんいじょう": 1240,
  "こみにせんきゅうひゃくはちじゅうえん以": 4021,
  "ちょうがひゃくはちじゅうせんちめーとる": 1044
}