{
  "えぬじーしーにせんにひゃくはちじゅうなな": 1039,
  "えぬじーしーせんきゅうひゃくはちじゅうに": 2006,
  "えぬじーしーにせんろっぴゃくはちじゅうに": 1200,
  "せんきゅうひゃくはちじゅうきゅうねんころ": 1685,
  "きゅうひゃくはちじゅうきゅうねん(たいら": 8206,
  "きゅうひゃくはちじゅうきゅうねんいちがつ": 3675,
  "きゅうひゃくはちじゅうきゅうねんさんがつ": 4361,
  "きゅうひゃくはちじゅうきゅうねんろくがつ": 4764,
  "きゅうひゃくはちじゅうきゅうねんしちがつ": 3468,
  "きゅうひゃくはちじゅうきゅうねんはちがつ": 2538,
  "きゅうひゃくはちじゅうきゅうねんにひらく": 1057,
  "ぱーせんと、とうじつはちじゅうぱーせんと": 1236,
  "(せんきゅうひゃくはちじゅうきゅうねん)": 7568,
  "せんはっぴゃくはちじゅういちねん(あきら": 2615,
  "せんはっぴゃくはちじゅうさんねん(あきら": 2070,
  "せんはっぴゃくはちじゅうろくねん(あきら": 5080,
  "せんはっぴゃくはちじゅうしちねん(あきら": 3169,
  "せんはっぴゃくはちじゅうはちねん(あきら": 3075,
  "せんはっぴゃくはちじゅうきゅうねんしがつ": 6039,
  "せんきゅうひゃくはちじゅうねんだいちゅう": 4232,
  "せんきゅうひゃくはちじゅういちねんにがつ": 1942,
  "せんきゅうひゃくはちじゅういちねんしがつ": 3084,
  "せんきゅうひゃくはちじゅういちねんごがつ": 2280,
  "せんきゅうひゃくはちじゅういちねんくがつ": 2184,
  "せんきゅうひゃくはちじゅういちねんにはつ": 1385,
  "せんきゅうひゃくはちじゅういちねんいぜん": 1179,
  "せんきゅうひゃくはちじゅういちねんいらい": 1414,
  "せんきゅうひゃくはちじゅういちねんいこう": 1663,
  "せんきゅうひゃくはちじゅういちねんせいま": 1959,
  "せんきゅうひゃくはちじゅうにねん(あきら": 4959,
  "せんきゅうひゃくはちじゅうにねんいちがつ": 1870,
  "せんきゅうひゃくはちじゅうにねんさんがつ": 2581,
  "せんきゅうひゃくはちじゅうにねんろくがつ": 1773,
  "せんきゅうひゃくはちじゅうにねんしちがつ": 1891,
  "せんきゅうひゃくはちじゅうにねんはちがつ": 1490,
  "せんきゅうひゃくはちじゅうさんねんにがつ": 1503,
  "せんきゅうひゃくはちじゅうさんねんしがつ": 3067,
  "せんきゅうひゃくはちじゅうさんねんごがつ": 2135,
  "せんきゅうひゃくはちじゅうさんねんくがつ": 2236,
  "せんきゅうひゃくはちじゅうさんねんにはつ": 1662,
  "せんきゅうひゃくはちじゅうさんねんいらい": 1398,
  "せんきゅうひゃくはちじゅうさんねんいこう": 1443,
  "せんきゅうひゃくはちじゅうさんねんせいま": 1579,
  "せんきゅうひゃくはちじゅうよねん(あきら": 4643,
  "せんきゅうひゃくはちじゅうよねんいちがつ": 2160,
  "せんきゅうひゃくはちじゅうよねんさんがつ": 2706,
  "せんきゅうひゃくはちじゅうよねんろくがつ": 1952,
  "せんきゅうひゃくはちじゅうよねんしちがつ": 2252,
  "せんきゅうひゃくはちじゅうよねんはちがつ": 1939,
  "せんきゅうひゃくはちじゅうよねんにひらく": 1029,
  "せんきゅうひゃくはちじゅうごねん(あきら": 6269,
  "せんきゅうひゃくはちじゅうごねんいちがつ": 2225,
  "せんきゅうひゃくはちじゅうごねんさんがつ": 4255,
  "せんきゅうひゃくはちじゅうごねんろくがつ": 2729,
  "せんきゅうひゃくはちじゅうごねんしちがつ": 2421,
  "せんきゅうひゃくはちじゅうごねんはちがつ": 4108,
  "せんきゅうひゃくはちじゅうごねんにひらく": 1026,
  "せんきゅうひゃくはちじゅうろくねんにがつ": 2532,
  "せんきゅうひゃくはちじゅうろくねんしがつ": 6228,
  "せんきゅうひゃくはちじゅうろくねんごがつ": 2327,
  "せんきゅうひゃくはちじゅうろくねんくがつ": 2156,
  "せんきゅうひゃくはちじゅうろくねんにはつ": 1898,
  "せんきゅうひゃくはちじゅうろくねんいらい": 1184,
  "せんきゅうひゃくはちじゅうろくねんいこう": 2565,
  "せんきゅうひゃくはちじゅうろくねんせいま": 1180,
  "せんきゅうひゃくはちじゅうななね(あきら": 7445,
  "せんきゅうひゃくはちじゅうななねいちがつ": 2989,
  "せんきゅうひゃくはちじゅうななねさんがつ": 5163,
  "せんきゅうひゃくはちじゅうななねろくがつ": 2723,
  "せんきゅうひゃくはちじゅうななねしちがつ": 3914,
  "せんきゅうひゃくはちじゅうななねはちがつ": 2731,
  "せんきゅうひゃくはちじゅうはちねんにがつ": 2722,
  "せんきゅうひゃくはちじゅうはちねんしがつ": 5193,
  "せんきゅうひゃくはちじゅうはちねんごがつ": 3191,
  "せんきゅうひゃくはちじゅうはちねんくがつ": 2944,
  "せんきゅうひゃくはちじゅうはちねんにはつ": 1627,
  "せんきゅうひゃくはちじゅうはちねんいらい": 1479,
  "せんきゅうひゃくはちじゅうはちねんいこう": 2095,
  "せんきゅうひゃくはちじゅうきゅうねん)に": 1738,
  "せんきゅうひゃくはちじゅうきゅうねん)の": 1002,
  "せんきゅうひゃくはちじゅうきゅうねん10": 4334,
  "せんきゅうひゃくはちじゅうきゅうねん11": 4600,
  "せんきゅうひゃくはちじゅうきゅうねん12": 3940,
  "せんきゅうひゃくはちじゅうきゅうねんから": 12778,
  "せんきゅうひゃくはちじゅうきゅうねんに、": 1528,
  "せんきゅうひゃくはちじゅうきゅうねんに「": 1293,
  "せんきゅうひゃくはちじゅうきゅうねんには": 7283,
  "せんきゅうひゃくはちじゅうきゅうねんに設": 1281,
  "せんきゅうひゃくはちじゅうきゅうねんの「": 1023,
  "せんきゅうひゃくはちじゅうきゅうねんまで": 3340,
  "せんきゅうひゃくはちじゅうきゅうねんより": 4613,
  "にせんきゅうひゃくはちじゅうえんいじょう": 10913,
  "きゅうひゃくはちじゅうえんそうりょうこみ": 1189,
  "きゅうひゃくはちじゅうねんじゅういちがつ": 1643,
  "きゅうひゃくはちじゅうねんだいちゅうばん": 1120,
  "きゅうひゃくはちじゅういちねん(しょうわ": 4898,
  "きゅうひゃくはちじゅういちねんじゅうがつ": 2270,
  "きゅうひゃくはちじゅうにねんじゅうにがつ": 2092,
  "きゅうひゃくはちじゅうさんねん(しょうわ": 4572,
  "きゅうひゃくはちじゅうさんねんじゅうがつ": 2569,
  "きゅうひゃくはちじゅうよんねん(しょうわ": 4568,
  "きゅうひゃくはちじゅうよんねんじゅうがつ": 2774,
  "きゅうひゃくはちじゅうよんねんにせつりつ": 1092,
  "きゅうひゃくはちじゅうごねんじゅうにがつ": 2287,
  "きゅうひゃくはちじゅうろくねん(しょうわ": 5359,
  "きゅうひゃくはちじゅうろくねんじゅうがつ": 3511,
  "きゅうひゃくはちじゅうななねん(しょうわ": 7358,
  "きゅうひゃくはちじゅうななねんじゅうがつ": 4646,
  "きゅうひゃくはちじゅうななねんさんがつ1": 1251,
  "きゅうひゃくはちじゅうななねんしちがつ1": 1188,
  "きゅうひゃくはちじゅうななねんにせつりつ": 1063,
  "きゅうひゃくはちじゅうはちねん(しょうわ": 6225,
  "きゅうひゃくはちじゅうはちねんじゅうがつ": 3810,
  "きゅうひゃくはちじゅうはちねんさんがつ1": 1741,
  "きゅうひゃくはちじゅうはちねん、にっぽん": 3356,
  "きゅうひゃくはちじゅうはちねんにせつりつ": 1327,
  "きゅうひゃくはちじゅうきゅうねんしがつ2": 3805,
  ":せんきゅうひゃくはちじゅうきゅうねん0": 1715,
  "きゃっしゅでぃすぺんさーつき』にちじょう": 1103,
  "、せんきゅうひゃくはちじゅうきゅうねん(": 2212,
  "、せんきゅうひゃくはちじゅうきゅうねん)": 1520,
  "、せんきゅうひゃくはちじゅうきゅうねん1": 3277,
  "、せんきゅうひゃくはちじゅうきゅうねん4": 1052,
  "、せんきゅうひゃくはちじゅうきゅうねん、": 2652,
  "、せんきゅうひゃくはちじゅうきゅうねんか": 3686,
  "、せんきゅうひゃくはちじゅうきゅうねんに": 17266,
  "、せんきゅうひゃくはちじゅうきゅうねんの": 7077,
  "、せんきゅうひゃくはちじゅうきゅうねんよ": 1183,
  "、せんきゅうひゃくはちじゅうきゅうねん以": 1239,
  "」(せんきゅうひゃくはちじゅうきゅうねん": 1491,
  "』(せんきゅうひゃくはちじゅうきゅうねん": 1305,
  "からせんきゅうひゃくはちじゅうきゅうねん": 3737,
  "がせんきゅうひゃくはちじゅうきゅうねんに": 2663,
  "が、せんきゅうひゃくはちじゅうきゅうねん": 5361,
  "し、せんきゅうひゃくはちじゅうきゅうねん": 3511,
  "したせんきゅうひゃくはちじゅうきゅうねん": 1644,
  "してせんきゅうひゃくはちじゅうきゅうねん": 2916,
  "たせんきゅうひゃくはちじゅうきゅうねんの": 1257,
  "た、せんきゅうひゃくはちじゅうきゅうねん": 1030,
  "ったせんきゅうひゃくはちじゅうきゅうねん": 1537,
  "てせんきゅうひゃくはちじゅうきゅうねんに": 2057,
  "て、せんきゅうひゃくはちじゅうきゅうねん": 4401,
  "で、せんきゅうひゃくはちじゅうきゅうねん": 2368,
  "ではせんきゅうひゃくはちじゅうきゅうねん": 1649,
  "と、せんきゅうひゃくはちじゅうきゅうねん": 1159,
  "に、せんきゅうひゃくはちじゅうきゅうねん": 1248,
  "のせんきゅうひゃくはちじゅうきゅうねんに": 1483,
  "のはせんきゅうひゃくはちじゅうきゅうねん": 2580,
  "はせんきゅうひゃくはちじゅうきゅうねん1": 1398,
  "はせんきゅうひゃくはちじゅうきゅうねん、": 1376,
  "はせんきゅうひゃくはちじゅうきゅうねんか": 1465,
  "はせんきゅうひゃくはちじゅうきゅうねんに": 6466,
  "はせんきゅうひゃくはちじゅうきゅうねんの": 3483,
  "は、せんきゅうひゃくはちじゅうきゅうねん": 13400,
  "め、せんきゅうひゃくはちじゅうきゅうねん": 1195,
  "らせんきゅうひゃくはちじゅうきゅうねんに": 1052,
  "らせんきゅうひゃくはちじゅうきゅうねんま": 1162,
  "り、せんきゅうひゃくはちじゅうきゅうねん": 2485,
  "れ、せんきゅうひゃくはちじゅうきゅうねん": 1983,
  "ぜんじゅうりょうのはちじゅうごぱーせんと": 1084,
  "まえのせんきゅうひゃくはちじゅうはちねん": 1158,
  "しょうりつはちじゅうごぱーせんとをたたき": 1216,
  "こくどうにひゃくはちじゅうきゅうごうせん": 2493,
  "こくどうさんびゃくはちじゅうななごうせん": 1191,
  "こくどうよんひゃくはちじゅうろくごうせん": 1048,
  "とし(せんろっぴゃくはちじゅうきゅうねん": 1856,
  "とし(せんはっぴゃくはちじゅうきゅうねん": 3016,
  "とし(せんきゅうひゃくはちじゅういちねん": 1760,
  "とし(せんきゅうひゃくはちじゅうさんねん": 1791,
  "とし(せんきゅうひゃくはちじゅうろくねん": 1871,
  "とし(せんきゅうひゃくはちじゅうはちねん": 2065,
  "ご、せんきゅうひゃくはちじゅうきゅうねん": 1650,
  "ごのせんきゅうひゃくはちじゅうきゅうねん": 1443,
  "つき:せんきゅうひゃくはちじゅうさんねん": 1338,
  "つき:せんきゅうひゃくはちじゅうろくねん": 1697,
  "つき:せんきゅうひゃくはちじゅうはちねん": 2124,
  "ぜいこみにせんきゅうひゃくはちじゅうえん": 4070,
  "こう(せんはっぴゃくはちじゅうきゅうねん": 1783,
  "はなしきゅうひゃくはちじゅうえんたいけん": 3020,
  "しんちょうひゃくはちじゅうせんちめーとる": 4968
}