{
  "ばいおでぃーぜるふゅーえるせい": 1283,
  "(ばいおでぃーぜるふゅーえる)": 3789,
  "ばいおでぃーぜるふゅーえる(ば": 1221,
  "ばいだぶりゅだぶりゅだぶりゅー": 1598,
  "ぎがばいとえいちでぃーでぃー0": 1058,
  "めがばいとぱられるかいてんで0": 1564,
  "めがばいとぱられるかいてん0以": 1523,
  "きゅうじゅうよんねんにはつばい": 1073,
  "きゅうじゅうろくねんにはつばい": 1532,
  "きゅうじゅうななねんにはつばい": 1376,
  "きゅうじゅうはちねんにはつばい": 1259,
  "くりえいてぃぶこもんずのばいく": 1106,
  "でぃーぶいでぃーはつばいちゅう": 1549,
  "でさいだいさんじゅうきゅうばい": 1222,
  "あたいしょうけんばいきゃくそん": 1992,
  "あたいしょうけんばいきゃくえき": 2570,
  "じゅちゅうはんばいうけたまわり": 3960,
  "いにしえしゃはんばいてんじょう": 3022,
  "りょういっかつばいきゃくまるさ": 3077,
  "つきさんじゅういちにちはつばい": 2589,
  "あぶらはんばいかぶしきがいしゃ": 1120,
  "はんばいじょうきょうしゅっぱん": 4153,
  "はんばいしゅうりょうしょうひん": 1309,
  "くるまはんばいかぶしきがいしゃ": 3778,
  "みやつこはんばいしょうにんさる": 1971,
  "みやつこはんばいぎょうしゃとう": 1229,
  "&きょうばいだいこうぎょうしゃ": 3300,
  "(そんがいばいしょうせいきゅう": 1361,
  ",そんがいばいしょうせいきゅう": 1111,
  "じゅういちがつついたちはつばい": 1059,
  "いちがつにじゅうごにちはつばい": 1648,
  "いちがつさんじゅうにちはつばい": 1375,
  "にひゃくごじゅうえんではんばい": 1152,
  "にじゅうろくにちはつばいよてい": 1074,
  "にじゅうはちにちはつばいよてい": 1060,
  "にがつじゅうきゅうにちはつばい": 1035,
  "にがつにじゅういちにちはつばい": 1387,
  "にがつにじゅうろくにちはつばい": 1184,
  "さんじゅういちにちにはつばいと": 1324,
  "さんがつにじゅうごにちはつばい": 1081,
  "ろくがつにじゅうよっかはつばい": 1409,
  "ろくがつにじゅうごにちはつばい": 1612,
  "ろくがつさんじゅうにちはつばい": 1056,
  "しちがつにじゅうごにちはつばい": 1070,
  "しちがつさんじゅうにちはつばい": 1139,
  "ななじょう(そんがいばいしょう": 4641,
  "はちがつにじゅうごにちはつばい": 1434,
  "でぃーぶいでぃーはつばいきねん": 12464,
  "えふえっくすじょうしょうばいぶ": 1311,
  "[えーえーいこーる]がはつばい": 1170,
  "※けいさいしょうひんばいきゃく": 1188,
  "●すんではつばいのきょうりょく": 11129,
  "、しょうばいはんじょうをねがい": 1375,
  "、そんがいばいしょうせいきゅう": 13228,
  "、きょうばいにゅうさつぼうがい": 2559,
  "「そんがいばいしょうせいきゅう": 1637,
  "」のせいぞうはんばいうけたまわ": 3949,
  "がおろしうりはんばいぎょうしゃ": 1249,
  "がそんがいばいしょうせいきゅう": 2385,
  "くそんがいばいしょうせいきゅう": 7520,
  "しそんがいばいしょうせいきゅう": 1221,
  "たそんがいばいしょうせいきゅう": 3542,
  "てそんがいばいしょうせいきゅう": 7126,
  "でそんがいばいしょうせいきゅう": 2632,
  "とそんがいばいしょうせいきゅう": 1497,
  "にそんがいばいしょうせいきゅう": 8723,
  "のこんしゅうはつばいしょうひん": 1209,
  "のおろしはんばいしょうひんいち": 3098,
  "のばいきゃくじょうほうがぎょう": 2610,
  "のばいばいぶっけんとりあつかい": 2940,
  "のそんがいばいしょうせいきゅう": 20196,
  "のはんばいはしゅうりょういたる": 1350,
  "のはんばいちゅうしゃしゅちゅう": 1143,
  "はそんがいばいしょうせいきゅう": 2749,
  "そんがいばいしょうせいきゅうび": 1097,
  "もだいこうひょうはつばいちゅう": 1150,
  "やそんがいばいしょうせいきゅう": 1724,
  "らそんがいばいしょうせいきゅう": 2141,
  "りそんがいばいしょうせいきゅう": 1044,
  "るおろしうりはんばいぎょうしゃ": 2337,
  "るそんがいばいしょうせいきゅう": 19876,
  "りばいぞう&えいちでぃーでぃー": 1719,
  "・ぶんじょうじゅうたくはんばい": 1136,
  "・こうじょうのばいきゃくまるさ": 1125,
  "・そんがいばいしょうせいきゅう": 1174,
  "ちゅうこじゅうたくしじょうばい": 2563,
  "ちゅうこじゅうたくはんばいけん": 3471,
  "ちゅうこしゃはんばいてんじょう": 3022,
  "ちゅうこしゃはんばいぎょうかい": 2483,
  "ちゅうこしゃはんばいぎょうしゃ": 7202,
  "ちゅうにちしんぶんはんばいてん": 1182,
  "じょうようしゃはんばいだいすう": 1183,
  "りょう、はんばいしゅうりょうの": 5537,
  "ことじょうのそんがいばいしょう": 1130,
  "こうしょうちゅうかばいやくずみ": 1718,
  "こんげつのはんばいじょうきょう": 10106,
  "こんしゅうはつばいのしゅうかん": 1622,
  "こんしゅうはつばいしょうひんは": 1203,
  "かいいんけんばいばいじょうほう": 1555,
  "じゅうたくはんばいかぶしきかい": 4494,
  "じゅうたくはんばいぎょう・けん": 1529,
  "きょうしゃのそんがいばいしょう": 1953,
  "きょうゆういんはんばいとりひき": 2008,
  "あたいしょうけんのばいきゃくに": 2707,
  "あたいしょうけんとうのばいばい": 1367,
  "しんはんばいきょうかい)ただし": 7628,
  "しんはんばいぎょうしゃのひょう": 1504,
  "ばいしんぞうかんぼうふくちょう": 1524,
  "ばいしんぞうかんぼうちょうかん": 7344,
  "しゃくやじんばいしょうせきにん": 1364,
  "けんこうしょくひんはんばいかい": 1554,
  "けんこうしょくひんはんばいてん": 1064,
  "せんこうはつばいしゅうりょうご": 2101,
  "ぜんこくかんぽうはんばいきょう": 1161,
  "うちあんぜん、しょうばいしげる": 3243,
  "うちあんぜん・しょうばいしげる": 2237,
  "ないしょうけんばいばいけいやく": 1441,
  "ぶんじょうじゅうたくのはんばい": 1978,
  "べつさいばいのうさんぶつみとむ": 1628,
  "どうさんばいきゃくのちゅうかい": 1758,
  "どうさんばいきゃく・こうにゅう": 8725,
  "どうさんばいきゃくさていあつし": 1505,
  "どうさんばいばいちゅうかいかい": 3198,
  "どうさんばいばいぶっけんじょう": 2667,
  "どうさんぎょうしゃのばいきゃく": 2615,
  "どうさんけいばいぶっけんじょう": 17296,
  "どうさんこうにゅう・ばいきゃく": 1011,
  "どうしゃそんがいばいしょうせめ": 7238,
  "どうしゃはんばいきょうかいれん": 4805,
  "どうしゃはんばいしょうこうぐみ": 5314,
  "どうしゃはんばいてんじょうほう": 2080,
  "つとむきょくはちまたではんばい": 1878,
  "かちうまとうひょうけんはつばい": 1783,
  "げんしりょくそんがいばいしょう": 1559,
  "うけつけちゅうはつばいにっとう": 1149,
  "いにしえしゃはんばいてん,がい": 1291,
  "いにしえしゃはんばいてん|なか": 1033,
  "いにしえしゃはんばいてんにせき": 1536,
  "いにしえしゃはんばいてん・がい": 11743,
  "いにしえしゃはんばいてんぐちこ": 2034,
  "こくるまはんばいぎょうかいただ": 2407,
  "しな-しょくりょうひんはんばい": 3102,
  "しなとすんではつばいしょうひん": 2879,
  "しなはんばいのしょうさいじょう": 1041,
  "しょうばいはんじょうのかみさま": 5870,
  "しょうだんちゅう・ばいやくずみ": 7524,
  "えいぎょう・はんばいのつかまつ": 3041,
  "うつわのせいぞうはんばいぎょう": 1113,
  "うつわはんばいぎょうめんきょと": 1012,
  "くにかんぽうはんばいきょうどう": 1160,
  "こっかばいしょうほういちじょう": 2646,
  "こっかばいしょうようきゅうどう": 1016,
  "ほうはんばいきょうどうくみあい": 1161,
  "ばいきゃくにともなうしょうひん": 1706,
  "ばいきゃくさていせんもんぎょう": 1492,
  "ばいぶんがくしょうをじゅしょう": 1680,
  "ばいばいちゅうかいてすうりょう": 2023,
  "ばいばいぶっけんけんさくじゅう": 3700,
  "だいこうひょうはつばいちゅうで": 2529,
  "だいこうひょうはつばいちゅうの": 1365,
  "こうひょうはつばいちゅうのぴー": 2255,
  "あんぜん、しょうばいはんじょう": 3554,
  "あんぜん・しょうばいはんじょう": 2267,
  "かんぽうはんばいきょうどうぐみ": 1161,
  "じょうは「はんばいしゅうりょう": 2254,
  "じょうばんのちゅうせんはんばい": 1972,
  "きゃく・はんばいせんもんしょく": 1918,
  "がいばいしょうのせいきゅうけん": 1106,
  "がいばいしょうほしょうじぎょう": 1096,
  "がいばいしょうそしょうをおこし": 1886,
  "がいばいしょうせいきゅうじけん": 6170,
  "がいばいしょうせいきゅうけんが": 2075,
  "がいばいしょうせいきゅうけんに": 1766,
  "がいばいしょうせいきゅうけんの": 5660,
  "がいばいしょうせいきゅうけんは": 2621,
  "がいばいしょうせいきゅうけんを": 5236,
  "いえばいしょうほういちじょう1": 1940,
  "たいてきばいしゅうぼうえいさく": 1216,
  "せんぞくせんにんばいかいちぎり": 3389,
  "しじょうこうかいばいきゃくごと": 3580,
  "ねんかんしょうひんはんばいがく": 2899,
  "みせでこうひょうはつばいちゅう": 2643,
  "みせ・ちょうるいはんばいぎょう": 1558,
  "かんしょくひんはんばい,くすり": 2442,
  "かんしょくひんはんばいがいしゃ": 1547,
  "しきばいきゃくとうけつほうあん": 1008,
  "りつじょうのそんがいばいしょう": 3244,
  "りつじょうのばいしょうせきにん": 2126,
  "じょうほう|ばいたいしょうかい": 1542,
  "じょうほう、こうばいじょうほう": 1745,
  "じょうほうがはんばいじょうほう": 7086,
  "じょうほう・こうばいじょうほう": 7209,
  "じょうじゅ/しょうばいがくもん": 9196,
  "ちゅうせんはんばいじっしちゅう": 1122,
  "せっきゃく・はんばいきゅうじん": 1002,
  "すいせんばいりつは「こころざし": 1467,
  "けいさいちゅうにばいきゃくすみ": 1594,
  "そんがいばいしょうのたいしょう": 2240,
  "そんがいばいしょうのせいきゅう": 12894,
  "そんがいばいしょうをようきゅう": 1208,
  "そんがいばいしょうをせいきゅう": 22763,
  "そんがいばいしょうほしょうごと": 1095,
  "そんがいばいしょうほしょうほう": 5973,
  "そんがいばいしょうせいきゅう(": 1421,
  "そんがいばいしょうせいきゅう、": 1392,
  "そんがいばいしょうせいきゅう」": 1000,
  "そんがいばいしょうせいきゅうが": 6437,
  "そんがいばいしょうせいきゅうさ": 2585,
  "そんがいばいしょうせいきゅうし": 3503,
  "そんがいばいしょうせいきゅうす": 3130,
  "そんがいばいしょうせいきゅうで": 3213,
  "そんがいばいしょうせいきゅうと": 1889,
  "そんがいばいしょうせいきゅうな": 1673,
  "そんがいばいしょうせいきゅうに": 6426,
  "そんがいばいしょうせいきゅうの": 7495,
  "そんがいばいしょうせいきゅうは": 3928,
  "そんがいばいしょうせいきゅうも": 1693,
  "そんがいばいしょうせいきゅうを": 16986,
  "そんがいばいしょうせいきゅう訴": 14416,
  "そんがいばいしょうきんのさそお": 1917,
  "そんがいばいしょうきんをさそお": 1661,
  "こそんがいばいしょうせいきゅう": 1143,
  "きょうざいはんばい・えいぎょう": 1694,
  "てきたいてききぎょうばいしゅう": 1058,
  "てきたいてきばいしゅうぼうえい": 1683,
  "りょういっかつばいきゃくさてい": 3077,
  "りょうさていのばいきゃくしょう": 7398,
  "りょうむりょうではんばいちゅう": 1844,
  "しんはつばいそうりょうむりょう": 1662,
  "しんちくじゅうたくはんばいけん": 2697,
  "すんではつばいしょうひんをどう": 2277,
  "さいしんのはんばいじょうきょう": 12647,
  "つきにじゅういちにちにはつばい": 6520,
  "つきにじゅういちにちはつばい)": 1052,
  "つきにじゅういちにちはつばいの": 2590,
  "つきにじゅうさんにちにはつばい": 4614,
  "つきにじゅうさんにちはつばいの": 1995,
  "つきにじゅうろくにちにはつばい": 4877,
  "つきにじゅうろくにちはつばいの": 2399,
  "つきにじゅうろくにちはつばい予": 1008,
  "つきにじゅうしちにちにはつばい": 5857,
  "つきにじゅうしちにちはつばいの": 2056,
  "つきにじゅうはちにちにはつばい": 4884,
  "つきにじゅうはちにちはつばいの": 1818,
  "つきにじゅうはちにちはつばい予": 1006,
  "つきじょうじゅんはつばいよてい": 1562,
  "つきちゅうこじゅうたくはんばい": 1443,
  "つきちゅうじゅんはつばいよてい": 1990,
  "つきべつのはんばいじょうきょう": 14276,
  "ゆうかしょうけんばいきゃくそん": 1990,
  "ゆうかしょうけんばいきゃくえき": 2560,
  "ほんつうしんはんばいきょうかい": 20355,
  "らいげつのはんばいじょうきょう": 4177,
  "かぶしきばいきゃくとうけつほう": 1285,
  "さいばいのうさんぶつにんしょう": 1421,
  "ぎょうしゅ:くるまはんばいせき": 10125,
  "ぎょうしゃ、はんばいぎょうしゃ": 1097,
  "ぎょうしゃまたははんばいぎょう": 1044,
  "いけぶくろてんつうしんはんばい": 1534,
  "あぶらにごそんがいばいしょうほ": 1287,
  "ほうりつじょうのばいしょうせめ": 2130,
  "ちゅうはんばいうけたまわります": 3963,
  "りょういんりょうじどうはんばい": 2549,
  "ようばいちゅうしゅつほうをよう": 1105,
  "げきやすしょくひんはんばいてん": 1176,
  "にごそんがいばいしょうほしょう": 1283,
  "しかしょくひんはんばい,くすり": 2893,
  "ばんでぃーぶいでぃーのはつばい": 3801,
  "ばんはんばいかぶしきがいしゃが": 1176,
  "ものばいきゃくけいやくがしげる": 2664,
  "げんざいはつばいちゅうのはなし": 1522,
  "せいさんぶつばいしょうせきにん": 1329,
  "さんばいきゃくのいっかつまるさ": 1196,
  "さんばいきゃくのちゅうかいしゅ": 1638,
  "さんばいばいちゅうかいがいしゃ": 3198,
  "さんばいばいぶっけんじょうほう": 2668,
  "さんけいばいぶっけんじょうほう": 17296,
  "さんこうにゅう・ばいばいじょう": 48403,
  "はつばいされたぱられるかいてん": 1952,
  "はつばいのしゅうかんしょうねん": 1092,
  "はつばいのしゅうかんぶんしゅん": 1694,
  "はつばいのしゅうかんしんちょう": 2308,
  "はつばいちゅうしょうひんとよく": 2112,
  "はつばいまえのちゅうもくきょく": 2128,
  "はつばいしょうひんとすんではつ": 2321,
  "はつばいびじゅんかたばんじゅん": 2872,
  "はつばいそうりょうむりょうすう": 1588,
  "とうろくはんばいしゃきゅうじん": 3408,
  "とうろくはんばいしゃてんしょく": 1661,
  "ちょくばいじょたいわんりょうり": 1091,
  "ちょくそうしょうひんのはんばい": 1367,
  "ちゃくげんていではんばいちゅう": 1932,
  "せきゆはんばいかぶしきがいしゃ": 1618,
  "しゃ)こうひょうはんばいちゅう": 6335,
  "しゃじょうほう、こうばいじょう": 1706,
  "しゃじょうほう・こうばいじょう": 7204,
  "きょうばいだいこうぎょうしゃと": 3336,
  "きょうばいかいじょうからもらい": 1380,
  "きょうばいにゅうさつぼうがい(": 1907,
  "きょうばいにゅうさつぼうがいの": 1363,
  "きょうばいじょうほうへ・たいら": 1025,
  "ひとしのばいばいぶっけんじょう": 3055,
  "ひとしのじょうほうをきょうばい": 17325,
  "ちくじゅうたくはんばいけんすう": 2692,
  "べいちゅうこじゅうたくはんばい": 2551,
  "べいしんちくじゅうたくはんばい": 1273,
  "よそおいひんはんばい,けんこう": 4148,
  "よそおいひんはんばいぎょう・び": 1455,
  "やく(ばいばいちゅうかいちぎり": 1023,
  "きゅうのせいりょくざいはんばい": 1140,
  "ものがおろしうりはんばいぎょう": 1220,
  "しょくいんのばいしょうせきにん": 1537,
  "ただしひんかいとり・ばいきゃく": 1277,
  "やくひんせいぞうはんばいぎょう": 1043,
  "とおるしょうひんとはんばいげん": 1083,
  "とおるしょうひんのはんばいとう": 3757,
  "とおるしょうひんはんばいほうに": 1612,
  "とおるしょうひんはんばいほうへ": 1108,
  "しゅうべんじょのじゅうはちばい": 1470,
  "くだりはつばいしゅうりょうごに": 2098,
  "じゅつけいえいぎょう・はんばい": 2398,
  "せいぞうはんばいしょうにんさる": 1969,
  "せいぞうはんばいぎょうしゃとう": 1229,
  "たくじゅえきけんはんばいぎょう": 1049,
  "しょうけんばいばいけいやくとう": 1362,
  "ひょうはつばいちゅうのぴーしー": 2072,
  "おろしうりはんばいぎょうしゃ該": 3037,
  "しきかいきゅうのしょうばいどう": 1148,
  "はんばいかぶしきがいしゃおいえ": 2076,
  "はんばい、じょうほうていきょう": 1546,
  "はんばいのきゅうじんじょうほう": 1104,
  "はんばいのしょうさいじょうほう": 7734,
  "はんばい・せっきゃくえいぎょう": 1468,
  "はんばいちゅうのぶっけんじょう": 1360,
  "はんばいちゅうしゃしゅちゅうこ": 1143,
  "はんばいていしちゅうしょうひん": 30620,
  "はんばいきょうかいれんごうかい": 4804,
  "はんばいしょうひんをたいしょう": 1868,
  "はんばいしょうこうくみあいれん": 4990,
  "はんばいぎょうめんきょしゅとく": 1050,
  "はんばいじょうきょうはっそうの": 4802,
  "はんばいしゅうりょう・しちょう": 2741,
  "ばいしゅうぼうえいさくのしるべ": 1095,
  "ばいしゅうぼうえいさくをしるべ": 1073,
  "かしいしょうはんばいじょうほう": 3662,
  "ばいしょうほういちじょうこう1": 1941,
  "ばいしょうせいきゅうをききゃく": 1281,
  "ばいしょうせいきゅうをおこなう": 1438,
  "ばいしょうせいきゅうけんのだい": 1098,
  "ばいしょうせいきゅうけんをほう": 1454,
  "ばいしょうせいきゅうけんをゆう": 1050,
  "ばいしょうせいきゅうそしょうで": 1865,
  "ばいしょうせいきゅうそしょうに": 1765,
  "ばいしょうせいきゅうそしょうの": 2412,
  "ばいしょうせいきゅうそしょうを": 8068,
  "こうにゅう、ばいきゃく、まるさ": 1303,
  "こうにゅう、ばいきゃく・じゅう": 1154,
  "こうにゅうごばいきゃくのりゅう": 1016,
  "こうにゅう・ばいきゃく、まるさ": 1244,
  "こうにゅう・ばいきゃく・まるさ": 1336,
  "こうにゅう・ばいばいじょうほう": 48405,
  "くるまじょうほう/はんばいてん": 1452,
  "くるまはんばいてんのじょうほう": 1419,
  "くるまはんばいてんをしょうかい": 1471,
  "くるまはんばいてんじょうほうを": 1733,
  "くるまはんばいかんれんきぎょう": 10131,
  "のしゅうりょう(ばいきゃくすみ": 1958,
  "のうりんすいさんぶつちょくばい": 1049,
  "のうりんさんぶつちょくばいじょ": 1636,
  "へんぴんじょうけんとうはんばい": 2089,
  "あるてぃめっとさばいばーかいじ": 2219,
  "つうしんはんばいてぃーおーぴー": 1175,
  "つうしんはんばいもうけたまわっ": 1248,
  "つうしんはんばいしゅるいしょう": 1049,
  "つうじょうどおりはんばいいたる": 1308,
  "みやつこ、はんばい:てんちょう": 3640,
  "みやつこ、はんばい、せっきゃく": 1206,
  "みやつこはんばいごあんぜんかん": 1056,
  "みやつこはんばいしょうにんをと": 5322,
  "みやつこはんばいぎょうのきょか": 1447,
  "しゅうまつのはんばいかいじょう": 1652,
  "うんじょうじゅ/しょうばいがく": 9196,
  "しゅるいはんばいぎょうめんきょ": 1204,
  "りょうはんてんせんこうはつばい": 2098,
  "きんゆうしょうひんはんばいほう": 4804,
  "きむうんじょうじゅ/しょうばい": 9196,
  "はざまなかばいじょうのえんかい": 5246,
  "じゅんはつばいびじゅんかたばん": 2872,
  "あたまばいばいゆうかしょうけん": 2898,
  "るいはんばいかぶしきがいしゃお": 2076,
  "しょくひんはんばい,やっきょく": 1034,
  "しゅとけんひょうじゅんはつばい": 2470,
  "うまとうひょうけんはつばいしょ": 1500,
  "ちょうるいはんばいぎょうをさぐ": 1558
}