{
  "きゃっしゅでぃすぺんさーそくばい": 1606,
  "きゃっしゅでぃすぺんさーはつばい": 3403,
  "きゃっしゅでぃすぺんさーはんばい": 1553,
  "ばいひんきゃっしゅでぃすぺんさー": 1030,
  "きゅうじゅうきゅうねんにはつばい": 1752,
  "ばいおでぃーぜるふゅーえる(ばい": 1215,
  "ぎがばいとのえいちでぃーでぃー0": 2820,
  "いちがつにじゅういちにちはつばい": 1369,
  "いちがつにじゅうはちにちはつばい": 1284,
  "しちがつにじゅうさんにちはつばい": 1155,
  "はちがつにじゅうろくにちはつばい": 1074,
  "きゅうじゅうろくねんにはつばいさ": 1246,
  "きゅうじゅうななねんにはつばいさ": 1073,
  "でぃーぶいでぃーはつばいけってい": 3689,
  "えっくすでしゅうにゅうがすうばい": 4549,
  "ちゅうはんばいていしちゅうしょう": 16111,
  "じゅうたくせつびばいきゃくまるさ": 6135,
  "ばいぞう&えいちでぃーでぃーぞう": 1717,
  "どうさんはんばいかぶしきがいしゃ": 5195,
  "どうしゃはんばいかぶしきがいしゃ": 6238,
  "つとむていきょうゆういんはんばい": 4478,
  "おろしうりいっぱんはんばいぎょう": 1063,
  "おろしうりはんばいぎょうしゃとう": 11906,
  "おろしはんばいしょうひんいちらん": 3099,
  "じゅちゅうはんばいうけたまわりま": 3963,
  "いにしえしゃはんばいてんいちらん": 8936,
  "いにしえしゃはんばいてんけんさく": 2120,
  "いにしえしゃはんばいぎょうしゃさ": 5281,
  "しょうひんとすんではつばいしょう": 2879,
  "しょうひんのはんばいしゅうりょう": 1136,
  "しょうひんははんばいしゅうりょう": 4689,
  "ばいきゃくじょうほうがぎょうしゃ": 2610,
  "ばいきゃくすみ、ばいきゃくちゅう": 1494,
  "ばいばいぶっけんしょうさいじょう": 8217,
  "がいばいしょうせいきゅうがみとむ": 1294,
  "がいばいしょうせいきゅうをくだり": 2105,
  "がいばいしょうせいきゅうをみとむ": 1082,
  "がいばいしょうせいきゅうそしょう": 14417,
  "いえばいしょうようきゅうどうめい": 1016,
  "いえばいしょうせいきゅうそしょう": 4298,
  "たいないしょうけんばいばいちぎり": 1408,
  "とうがいおろしうりはんばいぎょう": 3041,
  "こころじゅうたくはんばいかぶしき": 2302,
  "ちょうばつてきそんがいばいしょう": 2173,
  "けいさいしゅうりょう(ばいきゃく": 1958,
  "ていきょうゆういんはんばいぎょう": 1396,
  "そんがいばいしょうせいきゅうごと": 6192,
  "そんがいばいしょうせいきゅうけん": 22293,
  "そんがいばいしょうせいきゅうとう": 1916,
  "すんではつばいのきょうりょくしん": 11129,
  "つきさんじゅういちにちにはつばい": 2921,
  "ぎょうさまのしゅうちゅうこうばい": 3163,
  "ぎょうしゃのばいきゃくじょうほう": 2613,
  "むりょういっかつばいきゃくまるさ": 3077,
  "げんざいこうひょうはつばいちゅう": 1560,
  "しょうがいいちばいせんしょくにん": 1229,
  "さんぎょうしゃのばいきゃくじょう": 2612,
  "ようひんはんばいぎょうじょうほう": 1061,
  "はつばいよていのぱられるかいてん": 2284,
  "ちょっきんのはんばいじょうきょう": 14369,
  "こくほうじょう、しょうばいしげる": 1498,
  "わらべばいしゅんきんしほうちがい": 2734,
  "きょうばいだいこうぎょうしゃさま": 1646,
  "きょうばいにゅうさつぼうがいよう": 1698,
  "きょうばいにゅうさつぼうがいざい": 1670,
  "とうせんこうはつばいしゅうりょう": 2098,
  "やくしゅうりょう、はんばいおわり": 5460,
  "かにちょくばいじょたいわんりょう": 1091,
  "ほうじょう、しょうばいはんじょう": 1410,
  "はんばいのしゅうりょう、つかまつ": 1245,
  "ばいしゅんもんだいけんきゅうかい": 1065,
  "ばいしょうせいきゅうけんをくだり": 1205,
  "くるまそんがいばいしょうほしょう": 6194,
  "くるまそんがいばいしょうせきにん": 7229,
  "くるまはんばいきょうかいれんごう": 4810,
  "くるまはんばいしょうこうくみあい": 5327,
  "くるまはんばいぎょうかいゆいいつ": 2407,
  "みやつこはんばいしょうにんをさる": 1587,
  "しゅるいはんばいかぶしきがいしゃ": 2347,
  "しゅうごうじゅうたくのばいきゃく": 5461
}