{
  "ひゃくきゅうじゅうはちめーとる": 1108,
  "さんじゅうきゅうせんちめーとる": 6318,
  "よんじゅうきゅうせんちめーとる": 6060,
  "ろくじゅうきゅうせんちめーとる": 4173,
  "ななひゃくにじゅういちめーとる": 1328,
  "ななじゅうきゅうせんちめーとる": 2772,
  "はっぴゃくにじゅうはちめーとる": 1266,
  "はちじゅうきゅうせんちめーとる": 2866,
  "きゅうじゅういちせんちめーとる": 4108,
  "きゅうじゅうさんせんちめーとる": 3520,
  "きゅうじゅうよんせんちめーとる": 2865,
  "きゅうじゅうろくせんちめーとる": 2454,
  "きゅうじゅうななせんちめーとる": 2040,
  "きゅうじゅうはちせんちめーとる": 3423,
  "まいなすいちぜろせんちめーとる": 1065,
  "まいなすさんぜろせんちめーとる": 1207,
  "ぜろせんちめーとるじゅうりょう": 1444,
  "ひゃくにじゅうにせんちめーとる": 1104,
  "ひゃくにじゅうごせんちめーとる": 1787,
  "ひゃくさんじゅうせんちめーとる": 8787,
  "ひゃくよんじゅうせんちめーとる": 1431,
  "ひゃくごじゅうにせんちめーとる": 2094,
  "ひゃくごじゅうごせんちめーとる": 6183,
  "ひゃくろくじゅうせんちめーとる": 2122,
  "ひゃくななじゅうせんちめーとる": 2212,
  "ひゃくはちじゅうせんちめーとる": 3288,
  "いちめーとるおふぇんすらいん/": 1550,
  "にひゃくにじゅうせんちめーとる": 1443,
  "にひゃくごじゅうせんちめーとる": 1768,
  "にじゅうごせんちめーとるきゅう": 1262,
  "にじゅうきゅうせんちめーとるの": 1174,
  "さんじゅうせんちめーとるじゃく": 2515,
  "さんじゅうせんちめーとるきゅう": 3678,
  "さんじゅうせんちめーとるちょう": 1160,
  "さんじゅうせんちめーとるはなれ": 1202,
  "さんじゅういちせんちめーとるの": 1325,
  "さんじゅうさんせんちめーとるの": 2041,
  "さんじゅうよんせんちめーとるの": 1516,
  "さんじゅうごせんちめーとるまえ": 1257,
  "さんじゅうごせんちめーとるほど": 1246,
  "さんじゅうろくせんちめーとるの": 2217,
  "さんじゅうななせんちめーとるの": 1823,
  "さんじゅうはちせんちめーとるの": 2829,
  "よんじゅうせんちめーとるじゃく": 1776,
  "よんじゅうせんちめーとるきゅう": 3317,
  "よんじゅういちせんちめーとるの": 1371,
  "よんじゅうさんせんちめーとるの": 2368,
  "よんじゅうよんせんちめーとるの": 1258,
  "よんじゅうごせんちめーとるすい": 1950,
  "よんじゅうろくせんちめーとるの": 1938,
  "よんじゅうななせんちめーとるの": 1732,
  "よんじゅうはちせんちめーとるに": 1004,
  "よんじゅうはちせんちめーとるの": 2336,
  "ろくじゅうせんちめーとるきゅう": 1476,
  "ろくじゅうさんせんちめーとるの": 1327,
  "ろくじゅうはちせんちめーとるの": 1398,
  "ななじゅうさんせんちめーとるの": 1100,
  "ななじゅうろくせんちめーとるの": 1013,
  "ななじゅうはちせんちめーとるの": 1123,
  "はちじゅうさんせんちめーとるの": 1111,
  "はちじゅうろくせんちめーとるの": 1168,
  "はちじゅうはちせんちめーとるの": 1306,
  "きゅうじゅうせんちめーとるすい": 1153,
  "きゅうじゅうせんちめーとるほど": 1051,
  "きゅうじゅうごせんちめーとるの": 1211,
  "×ろくじゅうさんせんちめーとる": 1270,
  "がさんじゅうはちせんちめーとる": 1083,
  "はさんじゅうはちせんちめーとる": 1142,
  "よんじゅうはちせんちめーとると": 1070,
  "はばよんじゅうごせんちめーとる": 1040,
  "はばきゅうじゅうせんちめーとる": 2223,
  "ちょっけいきゅうせんちめーとる": 2059,
  "やくじゅうきゅうせんちめーとる": 1302,
  "やくにじゅういちせんちめーとる": 1313,
  "やくにじゅうさんせんちめーとる": 1461,
  "やくにじゅうよんせんちめーとる": 2204,
  "やくにじゅうななせんちめーとる": 1142,
  "やくにじゅうはちせんちめーとる": 1103,
  "やくさんじゅうごせんちめーとる": 2288,
  "やくよんじゅうごせんちめーとる": 2969,
  "やくきゅうじゅうせんちめーとる": 3209,
  "ちょうにじゅうごせんちめーとる": 1315,
  "ちょうさんじゅうせんちめーとる": 4113,
  "ちょうよんじゅうせんちめーとる": 2117,
  "ちょうろくじゅうせんちめーとる": 1593,
  "ちょうななじゅうせんちめーとる": 1011,
  "ちょうはちじゅうせんちめーとる": 1072,
  "ぜろせんちめーとる、たいじゅう": 1273,
  "ぜろせんちめーとるいじょうせき": 1067,
  "ぜろせんちめーとるしんちょうが": 3970,
  "じゅうせんちめーとるしんちょう": 3777,
  "ひゃくにじゅうせんちめーとる)": 1273,
  "ひゃくにじゅうせんちめーとるの": 4154,
  "ひゃくにじゅうせんちめーとる以": 1690,
  "ひゃくごじゅうせんちめーとるく": 1364,
  "ひゃくごじゅうせんちめーとるの": 3719,
  "ひゃくごじゅうせんちめーとる以": 1974,
  "じゅうごせんちめーとるいじょう": 3981,
  "にじゅうせんちめーとるをちょう": 2412,
  "にじゅうせんちめーとるいじょう": 9210,
  "にじゅうせんちめーとるじゃくの": 1179,
  "にじゅうせんちめーとるすいそう": 1488,
  "にじゅうごせんちめーとるぜんご": 2701,
  "にじゅうごせんちめーとるていど": 1716,
  "さんじゅうせんちめーとるのだい": 1137,
  "さんじゅうせんちめーとるいない": 1515,
  "さんじゅうせんちめーとるぜんご": 5940,
  "さんじゅうせんちめーとるしほう": 1752,
  "さんじゅうせんちめーとるほどの": 6391,
  "さんじゅうせんちめーとるていど": 7212,
  "さんじゅうせんちめーとるちかく": 1411,
  "さんじゅうごせんちめーとるくら": 1203,
  "さんじゅうごせんちめーとるまで": 1053,
  "よんじゅうせんちめーとるぜんご": 3399,
  "よんじゅうせんちめーとるはばの": 1679,
  "よんじゅうせんちめーとるほどの": 2458,
  "よんじゅうせんちめーとるていど": 2803,
  "よんじゅうごせんちめーとるくら": 1162,
  "よんせんちめーとるしんちょうが": 4382,
  "ごじゅうせんちめーとるをちょう": 2293,
  "ごじゅうせんちめーとるいじょう": 8931,
  "ろくじゅうせんちめーとるぜんご": 1756,
  "ろくじゅうせんちめーとるていど": 2375,
  "ななじゅうせんちめーとるぜんご": 1413,
  "ななじゅうせんちめーとるていど": 1564,
  "はちじゅうせんちめーとるていど": 1314,
  "はちせんちめーとるしんちょうが": 3592,
  "きゅうじゅうせんちめーとるくら": 1288,
  "×ひゃくにじゅうせんちめーとる": 1013,
  "×にひゃくじゅうせんちめーとる": 1864,
  "、ひゃくにじゅうせんちめーとる": 1153,
  "、ひゃくごじゅうせんちめーとる": 1392,
  "、ろくじゅうせんちめーとるすい": 1345,
  "、ちょっけいいちせんちめーとる": 1301,
  "、ちょっけいさんせんちめーとる": 1031,
  "がひゃくにじゅうせんちめーとる": 1415,
  "がひゃくごじゅうせんちめーとる": 1890,
  "さひゃくにじゅうせんちめーとる": 1273,
  "さひゃくごじゅうせんちめーとる": 1052,
  "さやくさんじゅうせんちめーとる": 1346,
  "はひゃくにじゅうせんちめーとる": 1879,
  "はひゃくごじゅうせんちめーとる": 2372,
  "はさんじゅうせんちめーとるほど": 1654,
  "はちょっけいいちせんちめーとる": 1016,
  "はやくさんじゅうせんちめーとる": 1425,
  "もよんせんちめーとるしんちょう": 4366,
  "たいちょうじゅうせんちめーとる": 1540,
  "はばがはちじゅうせんちめーとる": 1051,
  "けいさんじゅうせんちめーとるの": 1942,
  "すいしんごじゅうせんちめーとる": 1052,
  "かつどうきゅうじゅうさんにちめ": 1188,
  "ふかささんじゅうせんちめーとる": 1400,
  "ちょっけいじゅうせんちめーとる": 1396,
  "ちょっけいいちせんちめーとるの": 1030,
  "ちょっけいいちせんちめーとるほ": 1319,
  "ちょっけいやくにせんちめーとる": 1012,
  "やくさんじゅうせんちめーとる)": 1234,
  "やくさんじゅうせんちめーとるの": 2534,
  "やくよんじゅうせんちめーとるの": 1256,
  "やくろくじゅうせんちめーとるの": 1234,
  "みやつこじゅういちめんかんのん": 2966,
  "ながささんじゅうせんちめーとる": 2819,
  "ながさよんじゅうせんちめーとる": 1407,
  "ながさろくじゅうせんちめーとる": 1107,
  "たかささんじゅうせんちめーとる": 3605,
  "たかさよんじゅうせんちめーとる": 1863,
  "たかさろくじゅうせんちめーとる": 2194,
  "たかさななじゅうせんちめーとる": 1274,
  "たかさはちじゅうせんちめーとる": 1435,
  "ぜろせんちめーとるほどのしょう": 1452,
  "ぜろせんちめーとるいじょうあり": 1314,
  "ぜろせんちめーとるいじょうある": 3331,
  "ぜろせんちめーとるいじょうであ": 1037,
  "ぜろせんちめーとるいじょうにな": 2159,
  "ぜろせんちめーとるいじょうのも": 1375,
  "ぜろせんちめーとるいじょうはあ": 1417,
  "ぜろせんちめーとるいじょうもあ": 1295,
  "~さんじゅうせんちめーとるの0": 1122,
  "じゅうせんちめーとるいじょうの": 3087,
  "じゅうごせんちめーとるぜんごの": 1074,
  "じゅうごせんちめーとるていどの": 2114,
  "じゅうはちせんちめーとるくらい": 1039,
  "いちせんちめーとるあつさにせつ": 1027,
  "にじゅうせんちめーとるぜんごの": 3166,
  "にじゅうせんちめーとるていどの": 3220,
  "~にじゅうごせんちめーとる20": 1220,
  "~さんじゅうせんちめーとる20": 4135,
  "〜さんじゅうせんちめーとる20": 3614,
  "にじゅうごせんちめーとるくらい": 3783,
  "にじゅうごせんちめーとるぐらい": 1554,
  "にじゅうごせんちめーとるほどの": 1702,
  "にじゅうごせんちめーとるくらす": 1766,
  "~さんじゅうせんちめーとる25": 1056,
  "さんじゅうせんちめーとるくらい": 15970,
  "さんじゅうせんちめーとるぐらい": 6329,
  "さんじゅうせんちめーとるほどに": 1016,
  "さんじゅうせんちめーとるをこえ": 2280,
  "さんじゅうせんちめーとるおーば": 4173,
  "さんじゅうせんちめーとるくらす": 4129,
  "さんじゅうせんちめーとるさいず": 1152,
  "さんじゅうせんちめーとるいかの": 1099,
  "さんじゅうせんちめーとるいかは": 1650,
  "~よんじゅうせんちめーとる30": 2983,
  "〜よんじゅうせんちめーとる30": 2684,
  "さんせんちめーとるながさにせつ": 3695,
  "よんじゅうせんちめーとるくらい": 6315,
  "よんじゅうせんちめーとるぐらい": 2639,
  "よんじゅうせんちめーとるをこえ": 1326,
  "よんじゅうせんちめーとるおーば": 6841,
  "よんじゅうせんちめーとるくらす": 4376,
  "よんせんちめーとる●べっそう●": 1167,
  "よんせんちめーとるながさにせつ": 2976,
  "ごじゅうせんちめーとるぜんごの": 1239,
  "ごじゅうせんちめーとるたんいで": 1385,
  "ごじゅうせんちめーとるていどの": 2069,
  "~ろくじゅうせんちめーとる50": 1878,
  "〜ろくじゅうせんちめーとる50": 1467,
  "ろくじゅうせんちめーとるくらい": 5142,
  "ろくじゅうせんちめーとるぐらい": 2184,
  "ろくじゅうせんちめーとるほどの": 1621,
  "ろくじゅうせんちめーとるをこえ": 2117,
  "ろくじゅうせんちめーとるおーば": 2575,
  "ろくじゅうせんちめーとるくらす": 1965,
  "ななじゅうせんちめーとるくらい": 3539,
  "ななじゅうせんちめーとるぐらい": 1384,
  "ななじゅうせんちめーとるおーば": 1339,
  "ななじゅうせんちめーとるくらす": 1077,
  "はちじゅうせんちめーとるくらい": 3630,
  "はちじゅうせんちめーとるぐらい": 1386,
  "はちじゅうせんちめーとるをこえ": 1335,
  "はちじゅうせんちめーとるおーば": 1314,
  "きゅうせんちめーとるぽっとなえ": 1244,
  "さんじゅうせんちめーとるcm×": 1226,
  "、いちせんちめーとるかくにせつ": 1396,
  "、さんじゅうせんちめーとるくら": 1303,
  "、さんじゅうせんちめーとるほど": 1041,
  "がじゅうせんちめーとるいじょう": 1282,
  "がさんじゅうせんちめーとるくら": 1035,
  "がさんじゅうせんちめーとるほど": 1022,
  "たのはさんじゅうせんちめーとる": 1396,
  "たのはよんじゅうせんちめーとる": 1248,
  "のさんじゅうせんちめーとるいか": 1443,
  "はじゅうせんちめーとるいじょう": 1230,
  "はいちせんちめーとるはばにせつ": 2301,
  "はいちせんちめーとるかくにせつ": 2996,
  "はにじゅうせんちめーとるぜんご": 1013,
  "はさんじゅうせんちめーとるくら": 1982,
  "のさんじゅうせんちめーとるめ以": 1427,
  "らめのさんじゅうせんちめーとる": 1435,
  "じゅういちめんせんじゅかんのん": 3517,
  "じゅういちめんかんのんりつぞう": 7077,
  "こくほうじゅういちめんかんのん": 1063,
  "みことのじゅういちめんかんのん": 2396,
  "みことはじゅういちめんかんのん": 2199,
  "みことじゅういちめんかんぜおん": 2067,
  "もくぞうじゅういちめんかんのん": 2749,
  "ほんぞんじゅういちめんかんのん": 2076,
  "ちょっけいにせんちめーとるほど": 1001
}