{
  "はっぴゃくよんじゅうはちめーとる": 1922,
  "きゅうじゅうきゅうせんちめーとる": 1325,
  "ひゃくさんじゅうごせんちめーとる": 2600,
  "ひゃくよんじゅうごせんちめーとる": 3176,
  "ひゃくごじゅういちせんちめーとる": 1022,
  "ひゃくごじゅうさんせんちめーとる": 2696,
  "ひゃくごじゅうよんせんちめーとる": 2375,
  "ひゃくごじゅうろくせんちめーとる": 3453,
  "ひゃくごじゅうななせんちめーとる": 2169,
  "ひゃくごじゅうはちせんちめーとる": 3710,
  "ひゃくろくじゅうにせんちめーとる": 3435,
  "ひゃくろくじゅうごせんちめーとる": 1090,
  "ひゃくななじゅうにせんちめーとる": 3529,
  "ひゃくななじゅうごせんちめーとる": 9019,
  "ひゃくはちじゅうにせんちめーとる": 2895,
  "ひゃくはちじゅうごせんちめーとる": 6000,
  "ひゃくきゅうじゅうせんちめーとる": 1271,
  "にひゃくさんじゅうせんちめーとる": 1256,
  "にひゃくよんじゅうせんちめーとる": 1804,
  "さんじゅうきゅうせんちめーとるの": 1017,
  "やくさんじゅうはちせんちめーとる": 1388,
  "(ひゃくはちじゅうせんちめーとる": 1028,
  "ぜろせんちめーとるいじょうはなれ": 2212,
  "ひゃくにじゅうせんちめーとるはば": 1484,
  "ひゃくにじゅうせんちめーとるすい": 1371,
  "ひゃくさんじゅうせんちめーとるの": 1380,
  "ひゃくよんじゅうせんちめーとるの": 3111,
  "ひゃくろくじゅうせんちめーとるく": 1219,
  "ひゃくろくじゅうせんちめーとるの": 2679,
  "ひゃくろくじゅうせんちめーとるを": 1421,
  "ひゃくろくじゅうせんちめーとる以": 2492,
  "ひゃくななじゅうせんちめーとるく": 1533,
  "ひゃくななじゅうせんちめーとるで": 1161,
  "ひゃくななじゅうせんちめーとるの": 2734,
  "ひゃくななじゅうせんちめーとる以": 2260,
  "ひゃくななじゅうせんちめーとるい": 2001,
  "ひゃくはちじゅうせんちめーとる)": 1298,
  "ひゃくはちじゅうせんちめーとる、": 1282,
  "ひゃくはちじゅうせんちめーとるく": 1350,
  "ひゃくはちじゅうせんちめーとるで": 1148,
  "ひゃくはちじゅうせんちめーとるの": 4717,
  "ひゃくはちじゅうせんちめーとるを": 1660,
  "ひゃくはちじゅうせんちめーとる以": 3693,
  "にじゅうごせんちめーとるいじょう": 2595,
  "にめーとるごじゅうせんちめーとる": 1093,
  "さんじゅうせんちめーとるをちょう": 2408,
  "さんじゅうせんちめーとるいじょう": 11151,
  "さんじゅうせんちめーとるじゃくの": 1313,
  "さんじゅうせんちめーとるすいそう": 2505,
  "さんじゅうせんちめーとるきゅうの": 1761,
  "さんじゅうせんちめーとるかんかく": 1764,
  "さんじゅうごせんちめーとるぜんご": 1246,
  "よんじゅうせんちめーとるをちょう": 1413,
  "よんじゅうせんちめーとるいじょう": 4969,
  "よんじゅうせんちめーとるすいそう": 1007,
  "よんじゅうせんちめーとるきゅうの": 1602,
  "ろくじゅうせんちめーとるをちょう": 2164,
  "ろくじゅうせんちめーとるいじょう": 5353,
  "ろくじゅうせんちめーとるすいそう": 2484,
  "ななじゅうせんちめーとるいじょう": 2806,
  "はちじゅうせんちめーとるをちょう": 1410,
  "はちじゅうせんちめーとるいじょう": 7097,
  "×ひゃくはちじゅうせんちめーとる": 1045,
  "、ひゃくろくじゅうせんちめーとる": 1131,
  "、ひゃくななじゅうせんちめーとる": 1807,
  "、ひゃくはちじゅうせんちめーとる": 1982,
  "がひゃくろくじゅうせんちめーとる": 2571,
  "がひゃくななじゅうせんちめーとる": 1695,
  "がひゃくはちじゅうせんちめーとる": 2275,
  "さひゃくはちじゅうせんちめーとる": 1548,
  "はひゃくよんじゅうせんちめーとる": 1457,
  "はひゃくろくじゅうせんちめーとる": 2336,
  "はひゃくななじゅうせんちめーとる": 2489,
  "はひゃくはちじゅうせんちめーとる": 3255,
  "すとよんじゅうはちせんちめーとる": 1051,
  "たいちょうじゅうごせんちめーとる": 1339,
  "たいちょうにじゅうせんちめーとる": 1234,
  "ぜんちょうにじゅうせんちめーとる": 1086,
  "はばひゃくにじゅうせんちめーとる": 2227,
  "すいしんさんじゅうせんちめーとる": 1118,
  "ちょっけいじゅうにせんちめーとる": 2566,
  "ちょっけいじゅうごせんちめーとる": 1090,
  "ちょっけいにじゅうせんちめーとる": 1292,
  "ちょっけいごじゅうせんちめーとる": 3025,
  "やくひゃくにじゅうせんちめーとる": 1217,
  "やくひゃくごじゅうせんちめーとる": 1131,
  "たかさきゅうじゅうせんちめーとる": 1014,
  "ぜろせんちめーとるいじょうのだい": 1690,
  "ぜろせんちめーとるいじょうはなし": 1251,
  "×にひゃくじゅうせんちめーとる0": 1393,
  "じゅうせんちめーとるしんちょうが": 3920,
  "ひゃくごじゅうせんちめーとるくら": 1364,
  "じゅうごせんちめーとるいじょうの": 1360,
  "にじゅうせんちめーとるいじょうの": 3152,
  "にじゅうごせんちめーとるぜんごの": 1351,
  "さんじゅうせんちめーとるぜんごの": 2871,
  "さんじゅうせんちめーとるていどの": 3067,
  "さんじゅうごせんちめーとるくらい": 1490,
  "さんじゅうごせんちめーとるくらす": 1203,
  "よんじゅうせんちめーとるぜんごの": 1547,
  "よんじゅうせんちめーとるていどの": 1077,
  "よんじゅうごせんちめーとるくらい": 1155,
  "ごじゅうせんちめーとるいじょうの": 3022,
  "ごせんちめーとるいじょう、おんな": 1545,
  "きゅうじゅうせんちめーとるくらい": 1288,
  "、ちょっけいじゅうせんちめーとる": 1676,
  "でもよんせんちめーとるしんちょう": 4364,
  "のかつどうきゅうじゅうさんにちめ": 1188,
  "はにじゅうせんちめーとるいじょう": 1172,
  "はごじゅうせんちめーとるいじょう": 1127,
  "はちょっけいじゅうせんちめーとる": 1018,
  "もよんせんちめーとるしんちょうが": 4366,
  "ちょっけいじゅうせんちめーとるの": 1247,
  "ちょっけいじゅうせんちめーとるほ": 1179,
  "ちょっけいいちせんちめーとるほど": 1319
}