{
  "さんびゃくきゅうじゅうはちめーとる": 1111,
  "きゅうひゃくさんじゅういちめーとる": 1021,
  "ひゃくよんじゅうななせんちめーとる": 1214,
  "ひゃくよんじゅうはちせんちめーとる": 1774,
  "ひゃくごじゅうきゅうせんちめーとる": 1305,
  "ひゃくろくじゅういちせんちめーとる": 1628,
  "ひゃくろくじゅうさんせんちめーとる": 4062,
  "ひゃくろくじゅうよんせんちめーとる": 2303,
  "ひゃくろくじゅうろくせんちめーとる": 2026,
  "ひゃくろくじゅうななせんちめーとる": 3110,
  "ひゃくろくじゅうはちせんちめーとる": 5090,
  "ひゃくななじゅういちせんちめーとる": 1922,
  "ひゃくななじゅうさんせんちめーとる": 3571,
  "ひゃくななじゅうよんせんちめーとる": 2763,
  "ひゃくななじゅうろくせんちめーとる": 2810,
  "ひゃくななじゅうななせんちめーとる": 2190,
  "ひゃくななじゅうはちせんちめーとる": 3773,
  "ひゃくはちじゅういちせんちめーとる": 1678,
  "ひゃくはちじゅうさんせんちめーとる": 3124,
  "ひゃくはちじゅうよんせんちめーとる": 1788,
  "ひゃくはちじゅうろくせんちめーとる": 2024,
  "ひゃくはちじゅうななせんちめーとる": 1635,
  "ひゃくはちじゅうはちせんちめーとる": 2377,
  "ひゃくきゅうじゅうごせんちめーとる": 1708,
  "ひゃくよんじゅうせんちめーとるはば": 2507,
  "ひゃくろくじゅうごせんちめーとるの": 1273,
  "ひゃくななじゅうごせんちめーとるの": 1109,
  "ひゃくはちじゅうごせんちめーとるの": 1209,
  "ひゃくきゅうじゅうせんちめーとるの": 1639,
  "いちめーとるにじゅうせんちめーとる": 1241,
  "いちめーとるごじゅうせんちめーとる": 2085,
  "よんじゅうごせんちめーとるすいそう": 1926,
  "ななじゅうごせんちめーとるいじょう": 1211,
  "はちじゅうごせんちめーとるいじょう": 3609,
  "きゅうじゅうせんちめーとるいじょう": 4053,
  "きゅうじゅうせんちめーとるすいそう": 1139,
  "はひゃくろくじゅうごせんちめーとる": 1166,
  "はひゃくななじゅうごせんちめーとる": 1125,
  "たいちょうさんじゅうせんちめーとる": 1762,
  "ぜんちょうさんじゅうせんちめーとる": 1360,
  "はばひゃくよんじゅうせんちめーとる": 2114,
  "ちょっけいじゅうはちせんちめーとる": 1759,
  "ちょっけいにじゅうごせんちめーとる": 1675,
  "ちょっけいさんじゅうせんちめーとる": 1494,
  "ちょっけいよんじゅうせんちめーとる": 2189,
  "ちょっけいろくじゅうせんちめーとる": 1965,
  "やくひゃくはちじゅうせんちめーとる": 1183,
  "ちょうひゃくにじゅうせんちめーとる": 1326,
  "ちょうひゃくごじゅうせんちめーとる": 3521,
  "ぜろせんちめーとるしんちょうがこう": 3869,
  "ひゃくろくじゅうせんちめーとるくら": 1217,
  "ひゃくななじゅうせんちめーとるくら": 1532,
  "ひゃくななじゅうせんちめーとるい、": 1344,
  "ひゃくはちじゅうせんちめーとるくら": 1346,
  "にじゅうごせんちめーとるいじょうの": 1241,
  "さんじゅうせんちめーとるいじょうの": 3930,
  "よんじゅうせんちめーとるいじょうの": 1812,
  "よんせんちめーとるしんちょうがこう": 8749,
  "ろくじゅうせんちめーとるいじょうの": 1864,
  "ろくじゅうせんちめーとるすいそうで": 2384,
  "ろくじゅうせんちめーとるすいそうに": 1954,
  "ろくじゅうせんちめーとるすいそうの": 1211,
  "はちじゅうせんちめーとるいじょうあ": 1188,
  "はちじゅうせんちめーとるいじょうで": 1350,
  "はちじゅうせんちめーとるいじょうの": 1489,
  "はちせんちめーとるしんちょうがこう": 3672,
  "、ろくじゅうせんちめーとるすいそう": 1333,
  "、ちょっけいにじゅうせんちめーとる": 1138,
  "がさんじゅうせんちめーとるいじょう": 1029,
  "がはちじゅうせんちめーとるいじょう": 1097,
  "はさんじゅうせんちめーとるいじょう": 1502,
  "ははちじゅうせんちめーとるいじょう": 1007,
  "えすとよんじゅうはちせんちめーとる": 1037,
  "ちょっけいじゅうごせんちめーとるの": 1005,
  "ちょっけいにじゅうせんちめーとるの": 1103,
  "みやつこじゅういちめんかんのんりつ": 1651
}