{
  "あつまりきゃっしゅでぃすぺんさー": 7161,
  "きゃっしゅでぃすぺんさーをあつめ": 2019,
  "あつめたきゃっしゅでぃすぺんさー": 5467,
  "にんじょうほうとりあつかいただし": 1800,
  "びんはらいこみとりあつかいひょう": 1113,
  "しょうひんとりあつかいしょうてん": 7091,
  "かみあつしいずみみゆきむかえかん": 1015,
  "くだりぎょうむとりあつかいりょう": 2013,
  "れんしょうひんとりあつかいしょう": 7090,
  "/とりあつかいしょうひん/しょう": 13369,
  "いちしゅていそうじゅうきょあつし": 4151,
  "、ぜんこくちゅうかいとりあつかい": 1197,
  "、どうぶつとりあつかいぎょうしゃ": 1152,
  "「はらいこみとりあつかいひょう」": 2010,
  "てとりあつかいしょうひんいちらん": 1163,
  "のとりあつかいかいしゃじょうほう": 6465,
  "のとりあつかいりようじょうきょう": 1306,
  "のとりあつかいじょうきょう:いち": 2624,
  "のとりあつかいじょうきょう:ざい": 48834,
  "のとりあつかいじょうきょう:つう": 3183,
  "のしょくぎょうかいけいひとあつめ": 3647,
  "りあつかいしゅうりょうしょうひん": 1432,
  "・でぃーぶいでぃーぜんかんあつし": 2098,
  "・かんしょうぎょとりあつかいてん": 1557,
  "いっしゅていそうじゅうきょあつし": 8294,
  "ふどうさんちゅうかいとりあつかい": 1185,
  "なかむらちょうりせいこのみあつし": 1076,
  "にゅうはくしょくのてんねんあつし": 1436,
  "にんじょうほうのとりあつかいかた": 1329,
  "にんじょうほうとりあつかいぎょう": 35654,
  "にんじょうほうとりあつかいにせき": 1681,
  "にんじょうほうとりあつかいきてい": 1450,
  "ちゅうかいとりあつかいけんすうN": 2893,
  "けんのとりあつかいかいしゃじょう": 6465,
  "きょうじょうほうのとりあつかい)": 35499,
  "こじんじょうほうとりあつかいごと": 11577,
  "こじんじょうほうとりあつかいかた": 1645,
  "うちりょこうぎょうむとりあつかい": 4245,
  "げきぶつとりあつかいせきにんしゃ": 2091,
  "どうぶつとりあつかいぎょうのたね": 2062,
  "どうぶつとりあつかいせきにんしゃ": 2286,
  "つとむとりあつかいしゅにんしゃの": 1087,
  "つとむとりあつかいがくがこくない": 1192,
  "きけんぶつとりあつかいしゃこころ": 5913,
  "あつけしぐんあっけしちょうふとし": 1097,
  "しゅうのうとりあつかいきんゆうき": 3392,
  "とりあつかい|じょうほうおおやけ": 2365,
  "とりあつかいしょうひんはせんもん": 1194,
  "とりあつかいしょうひんはべいこく": 1999,
  "とりあつかいしょうひんてんすうも": 1041,
  "とりあつかいじょうきょう(よやく": 1112,
  "とりあつかいじょうきょう:いちじ": 2624,
  "とりあつかいじょうきょう:ざいこ": 51381,
  "とりあつかいせつめいしょをさとる": 1968,
  "ごうりょこうぎょうむとりあつかい": 6958,
  "めいみずうみ、たてやまでらあつし": 1134,
  "しなとりあつかいじょうのちゅうい": 2909,
  "うつわのとりあつかいせつめいしょ": 1140,
  "みょうこうこうげんあかくらあつし": 1042,
  "たくはいかんどうしょくひんあつし": 1835,
  "にょうびょう、こうけつあつしょう": 2176,
  "にょうびょうやこうけつあつしょう": 1183,
  "ぞくひんとりあつかいせつめいしょ": 1589,
  "たいらひろしこうきあつにくつがえ": 3754,
  "みせ・かんしょうぎょとりあつかい": 1557,
  "へいしゃとりあつかいのしょうひん": 6586,
  "とうてんのとりあつかいしょうひん": 1195,
  "とうしゃのとりあつかいしょうひん": 1221,
  "かならずとりあつかいせつめいしょ": 1724,
  "じょうほうのとりあつかいとあまね": 5026,
  "じょうほうのとりあつかいほうしん": 1266,
  "はらいこみとりあつかいひょう」を": 1051,
  "ほうしゃせんとりあつかいしゅにん": 3882,
  "ぶんしょとりあつかいせきにんしゃ": 1321,
  "かたこじんじょうほうとりあつかい": 1096,
  "ほうしんおよびとりあつかいただし": 11442,
  "りょこうぎょうむとりあつかいぬし": 2480,
  "りょこうぎょうむとりあつかいかん": 14959,
  "にっぽんしゃしんげいじゅつあつし": 1245,
  "ほんけんじょうほうのとりあつかい": 1032,
  "ほんせいひんはとりあつかいちゅう": 1075,
  "やなぎさわあつしせいろうどうだい": 2277,
  "えいようちょうりせいこのみあつし": 1041,
  "ぎょうむとりあつかいしゅにんしゃ": 7640,
  "どくぶつげきぶつとりあつかいしゃ": 1763,
  "どくぶつげきぶつとりあつかいせめ": 1972,
  "ちょうりゅうどうるいあつりょく7": 1268,
  "ものげきぶつとりあつかいせきにん": 1975,
  "ものとりあつかいぎょうのしゅべつ": 2043,
  "ものとりあつかいしゃめんじょうの": 1009,
  "ものうんそうとりあつかいじぎょう": 1198,
  "さんぎょうぎじゅつこうとうあつし": 1015,
  "わたしをちょうのうりょくあつかい": 1552,
  "たねなかこうそうじゅうきょあつし": 6481,
  "たねほうしゃせんとりあつかいぬし": 1131,
  "おさめとりあつかいきんゆうきかん": 13280,
  "みゃくせいはいこうけつあつしょう": 1150,
  "くすりるいとりあつかいほあんせめ": 1356,
  "けつあつのじょうしょうをそもそも": 1646,
  "けつあつしょう、とうにょうびょう": 1865,
  "けつあつとうにょうびょうかんぞう": 4673,
  "くだりぎょうむとりあつかいかんり": 14963,
  "かんしょうぎょとりあつかいてんを": 1557,
  "ちょうざいとりあつかい)てんかい": 1167,
  "まもるほうしんおよびとりあつかい": 11653,
  "かしきんぎょうむとりあつかいぬし": 5163,
  "しょうぎょとりあつかいてんをさぐ": 1557,
  "ちょうはこうあつもくひょうひつじ": 2190,
  "くるまとりあつかいてんのとうろく": 1211,
  "つうはんかんこくしょくざいあつし": 4373,
  "きむぎょうむとりあつかいしゅにん": 5202,
  "はり|せいひんとりあつかいじょう": 2325,
  "あつまりたからづかかげきだんとく": 16634,
  "あつまりしょうがっこうじゅけんを": 1083,
  "あつまりめいじたいしょうしょうわ": 1151,
  "あつまりきゅうじんじょうほうさい": 2239,
  "あつまりてんしょくじょうほうねっ": 2187,
  "でんかじゅうたくとりあつかいてん": 1831,
  "こうけつあつとうにょうびょうきも": 4666
}