{
  "ぶんおうほうちしょうじょのすがた": 1048,
  "えいちえむえすいーせぶんてぃーん": 1445,
  "いんしぶんせきほうくれでぃすいす": 1339,
  "だぶりゅだぶりゅだぶりゅーじぶん": 2138,
  "はきょくりょくいんしぶんせきほう": 1332,
  "ぶんのきゃっしゅでぃすぺんさーを": 1330,
  "こくいちいんしぶんせきほうみとむ": 1089,
  "じぶんできゃっしゅでぃすぺんさー": 1240,
  "じぶんのきゃっしゅでぃすぺんさー": 3449,
  "はっぴゃくろくじゅうにねん(ぶん": 1677,
  "きゅうじゅうぱーせんと、えんぶん": 2426,
  "いんしぶんせきほうのせんりゃくと": 1913,
  "えすえぬえす|いんしぶんせきほう": 1427,
  "おきゃくさまはいんしぶんせきほう": 1313,
  "ごちゅうもんはいんしぶんせきほう": 1479,
  "しなけんさく:いんしぶんせきほう": 1379,
  "しきゅうじん【いんしぶんせきほう": 1637,
  "ぶんのほう(でぃふぇんしぶはーふ": 1481,
  "ぶんはさんびゃくろくじゅうごにち": 5174,
  "きゅうじん【いんしぶんせきほうな": 1634,
  "ばんごうおよびいんしぶんせきほう": 1517,
  "かくにんしょをいんしぶんせきほう": 1275,
  "びようけんこういんしぶんせきほう": 1012,
  "ちょさくけん|いんしぶんせきほう": 1184,
  "きにゅうのうえいんしぶんせきほう": 1016,
  "みとむしょ」をいんしぶんせきほう": 1378,
  "ゆうそうまたはいんしぶんせきほう": 5852,
  "いんのけいたいいんしぶんせきほう": 1593,
  "(ぶんかいのうさんじゅうめーとる": 1510,
  "ゆうげんがいしゃぶんとなりどうあ": 1294,
  "かぶしきがいしゃしょうぶんしゃが": 5230,
  "かぶしきがいしゃしずおかしんぶん": 13867,
  "ぜろぜろせぶんねんじゅういちがつ": 70047,
  "とぅえんてぃーふぉーせぶんど68": 4692,
  "とぅえんてぃーふぉーせぶん68ぴ": 1447,
  "とぅえんてぃーふぉーせぶん68以": 1190,
  "ろくじゅうさんねん(ぶんきゅう3": 1893,
  "いんしぶんせきほう(こくさいさっ": 2652,
  "いんしぶんせきほうにんていあろま": 1117,
  "あいえるまたはいんしぶんせきほう": 1369,
  "−あっとまーくあいてぃじぶんせん": 1179,
  "、ぶんじょうじゅうたくじょうほう": 1422,
  "】あーるてぃーつーぜろぜろせぶん": 1176,
  "あるしつもん(いんしぶんせきほう": 14499,
  "おといあわせ┃いんしぶんせきほう": 1150,
  "おでんわまたはいんしぶんせきほう": 1670,
  "からいんしぶんせきほうせんげんし": 1538,
  "くあるしつもんいんしぶんせきほう": 2625,
  "そのかいとう(いんしぶんせきほう": 13161,
  "なごれんらくはいんしぶんせきほう": 2134,
  "のつかいかた|いんしぶんせきほう": 18760,
  "のぶんじょうじゅうたくじょうほう": 1885,
  "はかぶしきがいしゃしょうぶんしゃ": 5226,
  "は、しりょうをいんしぶんせきほう": 4114,
  "らいんしぶんせきほうせんげんした": 1061,
  "るごしつもん(いんしぶんせきほう": 4456,
  "をきにゅうし、いんしぶんせきほう": 1188,
  "(いんしぶんせきほう)せんげんと": 1069,
  "うえひゃくごじゅうめーとるぶぶん": 2323,
  "じょうだいぶんがくかいけんきゅう": 1487,
  "ちゅうきょうだいがくぶんがくかい": 1261,
  "ちゅうごくしんぶんじょうほうぶん": 1594,
  "ちゅうにちしんぶんじょせいむこう": 1432,
  "ちゅうにちしんぶんとうきょうほん": 2009,
  "じむきょくまでいんしぶんせきほう": 2214,
  "じぎょうぶんたんきんちょうしゅう": 1292,
  "にんじょうばなしぶんしちもっとい": 1236,
  "ふつそうかんぶんきょうしょうはい": 1330,
  "だいせいしゅんぶんがくたいしょう": 1268,
  "かいろんぶんしゅう,ばーちゃろん": 4111,
  "じゅうたく、ぶんじょうじゅうたく": 1908,
  "じゅうたく・ぶんじょうじゅうたく": 7383,
  "じゅうたくじょうほう|ぶんじょう": 1034,
  "かかるぶんべつしゅうしゅういたる": 2217,
  "ほごほうしん|いんしぶんせきほう": 1964,
  "さきにでんわ、いんしぶんせきほう": 1463,
  "ひかりえっくすせんぶんせきそうち": 2414,
  "きょうどうにゅうさつしゃもちぶん": 1181,
  "うち|でんわ・いんしぶんせきほう": 3857,
  "しゅっぱんぶんかしょうじゅしょう": 2576,
  "ぶんのしゅうにゅうしょうめいしょ": 2037,
  "ぶんえんじょうきょう、えいぎょう": 2342,
  "ぶんかいのうさんじゅうめーとる)": 1511,
  "ぶんじょう・ちゅうもんじゅうたく": 1012,
  "ぶんじょうじゅうたく・ぶんじょう": 1021,
  "ぶんじょうじゅうたく・ちゅうもん": 1526,
  "ぶんじょうじゅうたくじょうほうを": 1820,
  "ぶんじょうじゅうたくとう、ゆたか": 1788,
  "しょとうちゅうとうきょういくぶん": 1792,
  "つとむぶんきょうじょうにんいいん": 3529,
  "じゅうぶんなじょうほうていきょう": 2129,
  "そつぎょうろんぶんはっぴょうかい": 2025,
  "みなみしんしゅうのかんきょうぶん": 1138,
  "おさむぶんかつしょうけいかいしゃ": 1177,
  "ごうでちょくせつじょうぶんひょう": 3582,
  "ごうせんけつしょぶんのうけたまわ": 2850,
  "めいこうじゅんろんぶんめいのぼる": 1811,
  "しなひょうじゅんせいぶんひょう」": 2386,
  "しなひょうじゅんせいぶんひょうに": 1220,
  "たいかいはっぴょうろんぶんしゅう": 5762,
  "おおいたのうぎょうぶんかおおやけ": 1237,
  "がくろんぶんしゅう,ばーちゃろん": 4010,
  "ていけいさいしゅうしょぶんじょう": 1114,
  "しょうしゅっきょうぶんかかいかん": 2116,
  "しょうしょう、ほんぶんりょうこう": 1547,
  "としぶんのしゅうにゅうしょうめい": 2198,
  "じょうほうりょうとぶんせきりょく": 30105,
  "かんそうなど、いんしぶんせきほう": 3679,
  "ちょうかいめんしょくとうしょぶん": 1100,
  "きょうぶんかけんきゅうじょおさむ": 1210,
  "ぶんのじゅうしょにゅうりょくとう": 1186,
  "ぶんのばあいのみおしゅごうがーる": 1033,
  "ぶんはにじゅうよじかんうけたまわ": 6175,
  "ぶんじゅうたく、ぶんじょうじゅう": 1269,
  "ぶんじゅうたく・ぶんじょうじゅう": 3515,
  "ぶんかちょうげいじゅつさいしょう": 1500,
  "ぶんめいしょうじゅんかんこうぶつ": 1811,
  "ぶんほうこくしゅう,ばーちゃろん": 1910,
  "ぶんがくしんじんしょうじゅしょう": 1623,
  "ぶんしょうろんぶんけんていこころ": 1255,
  "ぶんしょとりあつかいせきにんしゃ": 1321,
  "ぶんばんごうにゅうりょくでちゅう": 1010,
  "ぶんしょうさくせいをきょうりょく": 1121,
  "ぶんしょうさいじょうほうがひょう": 1453,
  "しんぶんおおさかほんしゃおおやけ": 1912,
  "にちれんしゅうしんぶんしゃただし": 1243,
  "めいきのうえ、いんしぶんせきほう": 1768,
  "しょうわよんじゅうはちねんどぶん": 1296,
  "しょうわごじゅうきゅうねんどぶん": 1153,
  "しょうわろくじゅうさんねんどぶん": 1500,
  "しょうぶんしゃごじゅうしゅうねん": 2014,
  "しょてんむけのいんしぶんせきほう": 1016,
  "さいしゅうしょぶんじょうにかかり": 1570,
  "さいしゅうしょぶんじょうもんだい": 1493,
  "さいしゅうしょぶんじょうけんせつ": 2391,
  "つきにじゅうしちにちほうそうぶん": 1037,
  "つきにじゅうはちにちほうそうぶん": 4384,
  "ほんこうぶんきょういくけんきゅう": 2203,
  "ほんりゅうつうさんぎょうしんぶん": 1039,
  "かくのいちぱーせんとぶんをひょう": 1275,
  "ごうぶんかけんきゅうじょおおやけ": 2621,
  "ひょうじゅんさんぎょうぶんるい(": 1239,
  "ひょうじゅんさんぎょうぶんるいに": 1351,
  "ひょうじゅんさんぎょうぶんるいの": 1317,
  "つぎろんぶんしゅう,ばーちゃろん": 2945,
  "ちゅうもんじゅうたく、ぶんじょう": 1530,
  "ちゅうもんじゅうたく・ぶんじょう": 3848,
  "えんろんぶんしゅう,ばーちゃろん": 5231,
  "ぶつりゅうさんぎょうしんぶんしゃ": 7124,
  "りりようきやくいんしぶんせきほう": 4084,
  "さんけいしんぶんにじゅうさんにち": 1407,
  "さかいしんこうぶんめいきょうだん": 2957,
  "けんきゅうはっぴょうかいろんぶん": 1377,
  "しゃぶつりゅうさんぎょうしんぶん": 2374,
  "わらべぶんがくしゃきょうかいしん": 1633,
  "だいにじゅうよんかいこくみんぶん": 1329,
  "ひとしのぶんじょうじゅうたくとう": 2407,
  "ちくぶんじょうぶっけんとくしゅう": 2491,
  "そうかんぶんきょうしょうはいりつ": 1330,
  "けいこうえっくすせんぶんせきほう": 1084,
  "けいこうえっくすせんぶんせきそう": 2390,
  "じゅつこうえんかいろんぶんしゅう": 1526,
  "ひょうかいこうえんろんぶんしゅう": 3057,
  "かんぶんきょうしょうはいりつこう": 1329,
  "はなしもしくはいんしぶんせきほう": 1180,
  "かたりさくぶんしょうろんぶんけん": 1280,
  "よみうりぶんがくしょうじゅしょう": 2077,
  "ろんぶんめいしょうじゅんかんこう": 1811,
  "しょぶつそうかんぶんきょうしょう": 1330,
  "こうだんしゃぷらすあるふぁぶんこ": 5102,
  "しつもん・・・いんしぶんせきほう": 2213,
  "みやつここうがくろんぶんしゅう,": 1477,
  "しゅうかんじゅうたくしんぶんしゃ": 1375,
  "じゅうりょうへいきんぶんしりょう": 2766,
  "ろくにかんするいんしぶんせきほう": 6382,
  "ひらきぶんかざいとくべつおおやけ": 1824,
  "しょくひんさんぎょうしんぶんしゃ": 1674
}