{
  "こんぴゅーたみゅーじっくまがじんあ": 1186,
  "くろすびーすてぃするあんどなっしゅ": 4637,
  "とうろんがたよろんちょうさあらため": 1361,
  "すこてぃっしゅあんどさざんえなじー": 1138,
  "くらいあんとあくてぃべーしょんお)": 1242,
  "まねじめんとえんぷろやーばいあうと": 1613,
  "ますたーおぶびじねすあどみにすと受": 1105,
  "あだるとちるどれんぐれーどふぁいぶ": 2830,
  "さいわいいまいあさみがえんじるほう": 1015,
  "あさのざいむしょうたんきしょうけん": 1138,
  "あさひざいむしょうたんきしょうけん": 7961,
  "みずうみいまいあさみがえんじるほう": 11297,
  "あつまりきゃっしゅでぃすぺんさー-": 1179,
  "&ざいむしょうたんきしょうけんあり": 2995,
  "きゅうひゃくきゅうじゅうよんねんあ": 1233,
  "きゅうひゃくきゅうじゅうごねんあき": 1065,
  "きゅうひゃくきゅうじゅうろくねんあ": 2289,
  "あらぶえみれーつでぃるはむのひろし": 1155,
  "きゃっしゅでぃすぺんさーでもあきら": 1073,
  "きゃっしゅでぃすぺんさーのうりあげ": 6428,
  "けいぞくよさんけつぎなかもりあきら": 1031,
  "じぇいあーるりくはまたはりくうにし": 1317,
  "めいくあっぷあーとこすめてぃっくす": 1841,
  "ざいむしょうたんきしょうけんありが": 27862,
  "ざいむしょうたんきしょうけんのつあ": 1512,
  "ざいむしょうたんきしょうけんつあー": 1695,
  "ぴーたーぽーるえんどめありーていど": 2270,
  "ぱーてぃしぺーしょんいーあーるつー": 1169,
  "あーるまーく、たうんみーてぃんぐき": 1112,
  "、きゃっしゅでぃすぺんさーであきら": 1902,
  "、きゃっしゅでぃすぺんさーをあきら": 3582,
  "、ざいむしょうたんきしょうけんあり": 2303,
  "、いまいあさみがえんじるほういたる": 1818,
  "からきゃっしゅでぃすぺんさーあきら": 15562,
  "たきゃっしゅでぃすぺんさーをあきら": 2372,
  "できゃっしゅでぃすぺんさーをあきら": 1708,
  "であるざいむしょうたんきしょうけん": 1215,
  "のきゃっしゅでぃすぺんさーをあきら": 17086,
  "をきゃっしゅでぃすぺんさーであきら": 1086,
  "きゃっしゅでぃすぺんさーしんみせあ": 1191,
  "あじあねいてぃぶいんすとぅるめんつ": 2220,
  "&ざいむしょうたんきしょうけんあと": 2646,
  "きゃっしゅでぃすぺんさーをあきらま": 1376,
  "らまきゃっしゅでぃすぺんさーあきら": 1020,
  "いちろういまいあさみがえんじるほう": 1840,
  "かいふくいまいあさみがえんじるほう": 5403,
  "かいいまいあさみがえんじるほうだい": 1096,
  "こうしゃいまいあさみがえんじるほう": 1469,
  "しょだいいまいあさみがえんじるほう": 1153,
  "ぜんふくいまいあさみがえんじるほう": 1864,
  "ごうかいいまいあさみがえんじるほう": 1686,
  "ごうふくいまいあさみがえんじるほう": 1193,
  "うつわ(あらぶえみれーつでぃるはむ": 5941,
  "だいがくいまいあさみがえんじるほう": 3904,
  "おっといまいあさみがえんじるほう)": 2037,
  "がっかいいまいあさみがえんじるほう": 6066,
  "がくえんいまいあさみがえんじるほう": 8334,
  "がっこういまいあさみがえんじるほう": 1603,
  "がくいんいまいあさみがえんじるほう": 1708,
  "ひろよしいまいあさみがえんじるほう": 1190,
  "ところのいまいあさみがえんじるほう": 2420,
  "ところいまいあさみがえんじるほう)": 3646,
  "ところいまいあさみがえんじるほう、": 1030,
  "ところいまいあさみがえんじるほうの": 1538,
  "あたらしいきゃっしゅでぃすぺんさー": 1684,
  "あたらしいおだいしょうりゃくかのう": 1629,
  "ゆきえれくとろるみねっせんすあきら": 2982,
  "むらやまいまいあさみがえんじるほう": 1240,
  "ごうだんいまいあさみがえんじるほう": 1440,
  "かまえ(いまいあさみがえんじるほう": 1241,
  "かまえのいまいあさみがえんじるほう": 1204,
  "せいふくいまいあさみがえんじるほう": 1275,
  "れきだいいまいあさみがえんじるほう": 2177,
  "ほうじんいまいあさみがえんじるほう": 4257,
  "わたなべいまいあさみがえんじるほう": 1078,
  "いまいあさみがえんじるほうがじょう": 1752,
  "いまいあさみがえんじるほうがまねき": 3806,
  "いまいあさみがえんじるほうにひさげ": 2260,
  "いまいあさみがえんじるほうのむすめ": 1194,
  "いまいあさみがえんじるほうのしょう": 1312,
  "いまいあさみがえんじるほうのしょく": 1271,
  "いまいあさみがえんじるほうのはなし": 1214,
  "いまいあさみがえんじるほうもつとむ": 1475,
  "いまいあさみがえんじるほうをつとむ": 13824,
  "いまいあさみがえんじるほうだいこう": 1451,
  "いまいあさみがえんじるほうせんせい": 1182,
  "いまいあさみがえんじるほうしょしん": 2165,
  "いまいあさみがえんじるほうあいさつ": 8339,
  "いまいあさみがえんじるほうしょくを": 1116,
  "いまいあさみがえんじるほうしょうを": 1355,
  "いまいあさみがえんじるほうたいにん": 1226,
  "おとこいまいあさみがえんじるほう)": 1901,
  "わたしがいまいあさみがえんじるほう": 1162,
  "くみあいいまいあさみがえんじるほう": 12068,
  "そうけんいまいあさみがえんじるほう": 1010,
  "よしはるいまいあさみがえんじるほう": 1924,
  "ざいだんいまいあさみがえんじるほう": 9230,
  "れんめいいまいあさみがえんじるほう": 4435,
  "ちょう、いまいあさみがえんじるほう": 2576,
  "ちょうがいまいあさみがえんじるほう": 1473,
  "ちょうはいまいあさみがえんじるほう": 1094,
  "ちょう・いまいあさみがえんじるほう": 3191,
  "たかはしいまいあさみがえんじるほう": 1162,
  "ひゃくよんじゅうさんかいあくたがわ": 2236,
  "よんじゅうさんかいあくたがわしょう": 2038,
  "はっぴゃくななじゅうにねん(あきら": 5926,
  "はっぴゃくななじゅうごねん(あきら": 3911,
  "はっぴゃくはちじゅうにねん(あきら": 2724,
  "はっぴゃくはちじゅうごねん(あきら": 3449,
  "はっぴゃくきゅうじゅうねん(あきら": 4197,
  "きゅうひゃくじゅういちねん(あきら": 3984,
  "きゅうひゃくさんじゅうねん(あきら": 5415,
  "きゅうひゃくよんじゅうねん(あきら": 5169,
  "きゅうひゃくごじゅうにねん(あきら": 6789,
  "きゅうひゃくごじゅうごねん(あきら": 8866,
  "きゅうひゃくろくじゅうねん(あきら": 5912,
  "きゅうひゃくななじゅうねん(あきら": 6318,
  "きゅうひゃくはちじゅうねん(あきら": 4787,
  "あだるとちるどれんおうだんけんさく": 3209,
  "あらぶえみれーつでぃるはむ(じどう": 4033,
  "あらぶえみれーつでぃるはむがせっち": 1566,
  "あらぶえみれーつでぃるはむのつかい": 3368,
  "あらぶえみれーつでぃるはむのしよう": 4077,
  "あらぶえみれーつでぃるはむのせっち": 2694,
  "あらぶえみれーつでぃるはむをつかっ": 1700,
  "あらぶえみれーつでぃるはむをしよう": 2951,
  "あらぶえみれーつでぃるはむをようい": 1310,
  "あらぶえみれーつでぃるはむをせっち": 2689,
  "びりおねあぼーいずくらぶほうそうが": 1172,
  "びりおねあぼーいずくらぶほうそうで": 1537,
  "びりおねあぼーいずくらぶほうそうに": 1105,
  "びりおねあぼーいずくらぶほうそうの": 1840,
  "びりおねあぼーいずくらぶほうそうは": 1184,
  "きゃっしゅでぃすぺんさーをあつめて": 1076,
  "けいぞくよさんけつぎなかもりあきな": 1028,
  "ごるふだいじぇすとおんらいんすこあ": 1014,
  "あーるでぃじぇねれーしょんつーれっ": 1289,
  "すーぱーじゅにあにっぽんしょうけん": 2358,
  "あだるとちるどれんようにちゃんねる": 9813,
  "めっせんじゃーあーるえぬえーのはつ": 1335,
  "ぴーたーぽーるえんどめありーという": 1609,
  "ぴーたーぽーるえんどめありーをこえ": 1934,
  "ぴーたーぽーるえんどめありーいかで": 2093,
  "ぴーたーぽーるえんどめありーいかと": 1031,
  "ぴーたーぽーるえんどめありーいかに": 1493,
  "ぴーたーぽーるえんどめありーいかの": 1275,
  "、ふくいまいあさみがえんじるほう、": 1385,
  "、いまいあさみがえんじるほうがにん": 2138,
  "、いまいあさみがえんじるほうがさく": 1657,
  "、いまいあさみがえんじるほうがべつ": 4116,
  "、いまいあさみがえんじるほうがかん": 1452,
  "、いまいあさみがえんじるほうのはか": 1049,
  "、いまいあさみがえんじるほうおよび": 1810,
  "「あーるでぃじぇねれーしょんつーれ": 1123,
  "〜「あーるでぃじぇねれーしょんつー": 1085,
  "がいまいあさみがえんじるほうにつく": 1307,
  "はいまいあさみがえんじるほうがけつ": 1233,
  "をあつめたきゃっしゅでぃすぺんさー": 4587,
  "ありあきゃっしゅでぃすぺんさーしん": 1191,
  "びりおねあぼーいずくらぶほうそうす": 1741,
  "きゅうじゅうきゅうぱーせんとらりあ": 2115,
  "いちいまいあさみがえんじるほう)は": 1255,
  "ちゅうおうしょうちょうとうあらため": 1023,
  "ことは、いまいあさみがえんじるほう": 2137,
  "かいのいまいあさみがえんじるほうを": 1232,
  "かいは、いまいあさみがえんじるほう": 2603,
  "あたいしょうけんじょうじょうただし": 2039,
  "はたらきしょうしょくぎょうあんてい": 1355,
  "ふくいまいあさみがえんじるほうから": 1014,
  "ふくいまいあさみがえんじるほうとし": 1314,
  "ふくいまいあさみがえんじるほうは、": 3156,
  "ふくいまいあさみがえんじるほうは「": 1299,
  "どうき(あらぶえみれーつでぃるはむ": 5882,
  "またはいまいあさみがえんじるほうが": 1212,
  "ごう(いまいあさみがえんじるほう=": 1737,
  "いんは、いまいあさみがえんじるほう": 2294,
  "かわいまいあさみがえんじるほうは「": 1032,
  "らくきゃっしゅでぃすぺんさーすとあ": 11745,
  "けんきょうかい(あだるとちるどれん": 1369,
  "きこう(いまいあさみがえんじるほう": 1241,
  "きこうのいまいあさみがえんじるほう": 1204,
  "じねんどいまいあさみがえんじるほう": 1834,
  "いまいあさみがえんじるほう)のしん": 2144,
  "いまいあさみがえんじるほう、ふくり": 2799,
  "いまいあさみがえんじるほう、せんむ": 1276,
  "いまいあさみがえんじるほうがべつに": 5219,
  "いまいあさみがえんじるほうがさだめ": 1736,
  "いまいあさみがえんじるほうがかんり": 1841,
  "いまいあさみがえんじるほうがじにん": 1692,
  "いまいあさみがえんじるほうにたいし": 1771,
  "いまいあさみがえんじるほうのしもん": 1703,
  "いまいあさみがえんじるほうは、まえ": 2760,
  "いまいあさみがえんじるほうもつとめ": 1470,
  "いまいあさみがえんじるほうをつとめ": 1117,
  "いまいあさみがえんじるほうおよびり": 1057,
  "さんは、いまいあさみがえんじるほう": 1074,
  "せんきゅうじょうあさひやまおおやけ": 1551,
  "ぎしょのいまいあさみがえんじるほう": 1141,
  "あしどきゅうじゅうろくぱーせんとの": 3713,
  "くるまじぇーびーあーるしゅっちょう": 2728,
  "みやつこじゅうたくたいしんあらため": 1882,
  "/きゃっしゅでぃすぺんさーあーてぃ": 1199,
  "せんきゅうひゃくきゅうねん(あきら": 4202,
  "せんきゅうひゃくじゅうねん(あきら": 4603,
  "じゅうきゅうねんどぜいせいあらため": 3198,
  "にじゅういちねんどぜいせいあらため": 4257,
  "さんびゃくきゅうじゅうろくわりある": 1164,
  "さんけん→ろくじゅうさんけんあつし": 1285,
  "ななひゃくにじゅうみりりっとるある": 1688,
  "はちじゅうせんちめーとるいじょうあ": 1188,
  "はちじゅうきゅうねんのてんあんもん": 3097,
  "きゅうじゅうぱーせんといじょうであ": 1276,
  "きゅうひゃくさんじゅうねんだいのあ": 1887,
  "きゅうひゃくろくじゅうねんだいにあ": 1202,
  "きゅうひゃくろくじゅうねんだいのあ": 2067,
  "きゅうひゃくななじゅうねんだいにあ": 1013,
  "きゅうひゃくななじゅうねんだいのあ": 1644,
  "きゅうひゃくはちじゅうねんだいにあ": 1152,
  "きゅうひゃくはちじゅうねんだいのあ": 1429,
  "あっとまーくあいてぃじょうほうまね": 1809,
  "あだるとちるどれんのきょだくをとく": 4497,
  "あらぶえみれーつでぃるはむについて": 1000,
  "えーけーびーふぉーてぃえいと|あか": 3411,
  "くりえいてぃぶこもんずじゅにあこう": 1009,
  "きゃっしゅでぃすぺんさーがあります": 1777,
  "きゃっしゅでぃすぺんさーではありま": 1242,
  "きゃっしゅでぃすぺんさーにあわせて": 2222,
  "きゃっしゅでぃすぺんさーもあります": 1123,
  "きゃっしゅでぃすぺんさーあるばむ「": 1582,
  "きゃっしゅでぃすぺんさーあるばむが": 1004,
  "きゃっしゅでぃすぺんさーあるばむの": 1392,
  "きゃっしゅでぃすぺんさーあるばむを": 1819,
  "きゃっしゅでぃすぺんさーあーてぃす": 1289,
  "きゃっしゅでぃすぺんさーすとあへよ": 11742,
  "きゃっしゅでぃすぺんさー・あなろぐ": 1284,
  "けいぞくよさんけつぎやしろあきしん": 1990,
  "でぃーぶいでぃー・ぶいてぃーあーる": 1050,
  "いーあーるきんきゅうきゅうめいしつ": 3404,
  "ふぇーどあうとちゅうもん、とりひき": 9729,
  "えいちあーるじゅうたくりゅうつうぐ": 3556,
  "あいでぃにゅうりょくをしょうりゃく": 2403,
  "あいえふあーるえすどうにゅうさそお": 4321,
  "とりぷるあいしょうりんしょうこころ": 1935,
  "あいてぃーけいえいりょくたいしょう": 1652,
  "じぇいあーるじょうえつしんかんせん": 8264,
  "じぇいあーるじょうえつせんしぶかわ": 1554,
  "じぇーあーるちゅうおうほんせんかや": 1675,
  "じぇいあーるちゅうおうせん・きょう": 1162,
  "じぇいあーるちゅうおうせんおおつき": 1053,
  "じぇいあーるちゅうおうせんまつもと": 1561,
  "じぇいあーるちゅうおうせんたちかわ": 1354,
  "じぇいあーるきゅうしゅう)にっぽう": 1118,
  "じぇいあーるきょうとえきはちじょう": 2112,
  "じぇいあーるづけにぜんちょうしょく": 2667,
  "じぇいあーるせんだいえきひがしぐち": 1281,
  "じぇいあーるはこだてほんせんしょう": 1047,
  "じぇいあーるはこだてほんせんあさひ": 1085,
  "じぇいあーるおおみやえきひがしぐち": 1394,
  "じぇいあーるおおさかかんじょうせん": 11945,
  "じぇいあーるおおさかえきさくらばし": 1057,
  "じぇいあーるみょうこうこうげんえき": 1561,
  "じぇいあーるさんいんほんせんじょう": 1088,
  "じぇいあーるさんいんほんせんひがし": 1224,
  "じぇいあーるおかやまえきひがしぐち": 1259,
  "じぇいあーるかわさきえきひがしぐち": 1839,
  "じぇいあーるじょうばんせんえんせん": 1040,
  "じぇいあーるひろしまえきみなみぐち": 1614,
  "じぇいあーるいぶすきまくらざきせん": 4687,
  "じぇいあーるしんじゅくえきにしぐち": 3145,
  "じぇいあーるしんばしえきからすもり": 1293,
  "じぇいあーるさっぽろえきみなみぐち": 1658,
  "じぇいあーるひがしにほんとうきょう": 1272,
  "じぇいあーるとうかいとじぇいあーる": 1367,
  "じぇいあーるとうかいどうせんたいら": 1035,
  "じぇいあーるいけぶくろえきにしぐち": 1416,
  "じぇいあーるしょうなんしんじゅくら": 1763,
  "じぇいあーるふくしまえきひがしぐち": 1213,
  "じぇいあーるかなざわえきひがしぐち": 2699,
  "けいでぃーでぃーあいけんきゅうじょ": 2709,
  "らいぶどあ、えーでぃーえいちでぃー": 2303,
  "らいぶどあ・えーでぃーえいちでぃー": 3549,
  "ぴーあーる:えぬてぃーてぃーひがし": 1993,
  "せっくすあんどざしてぃにちゃくよう": 3506,
  "たうんみーてぃんぐけっさいのばあい": 2293,
  "ゆーえぬえいちしーあーるきょうかい": 1634,
  "ゆーあーるえる:えいちてぃーてぃー": 1716,
  "だぶりゅあーるとでんほくえつきゅう": 3504,
  "あだるとちるどれんでにゅうかいはこ": 8974,
  "ふぇーどあうとえっくすふぉーでたぶ": 1662,
  "ゆないてっどえあらいんだいじりん」": 1136,
  "あーるまーく、さいしんじょうほうは": 1127,
  "−あっとまーくあいてぃじょうほうま": 1007,
  "、たうんみーてぃんぐきごうはあきら": 1112,
  "、あらかじめごりょうしょういただき": 1563,
  "、いまいあさみがえんじるほうがこれ": 2543,
  "、いまいあさみがえんじるほうとして": 1043,
  "、いまいあさみがえんじるほうをほさ": 2640,
  "いては、いまいあさみがえんじるほう": 1004,
  "おだいしょうりゃくかのう:あなた1": 2621,
  "おだいしょうりゃくかのうがありませ": 4975,
  "おだいしょうりゃくかのうはまだあり": 3661,
  "きは、いまいあさみがえんじるほうは": 1650,
  "ごあんない(だいれくとめーるいたる": 1381,
  "されたおだいしょうりゃくかのうがあ": 4957,
  "たきゃっしゅでぃすぺんさーあるばむ": 1050,
  "たあーるまーく、さいしんじょうほう": 1127,
  "たおだいしょうりゃくかのうがありま": 4968,
  "たおだいしょうりゃくかのうはまだあ": 3660,
  "ときは、いまいあさみがえんじるほう": 2986,
  "とりあえずきゃっしゅでぃすぺんさー": 2169,
  "により、いまいあさみがえんじるほう": 2036,
  "のきゃっしゅでぃすぺんさーがあった": 1005,
  "のきゃっしゅでぃすぺんさーあるばむ": 3763,
  "のあれんじきゃっしゅでぃすぺんさー": 1039,
  "は、いまいあさみがえんじるほうがこ": 1315,
  "は、いまいあさみがえんじるほうは、": 1813,
  "は、いまいあさみがえんじるほうをほ": 1943,
  "はいまいあさみがえんじるほうがかけ": 1219,
  "れたおだいしょうりゃくかのうがあり": 4957,
  "をへて、いまいあさみがえんじるほう": 3602,
  "をへていまいあさみがえんじるほうが": 1187,
  "あるばむきゃっしゅでぃすぺんさーの": 1551,
  "あるばむのきゃっしゅでぃすぺんさー": 1208,
  "びりおねあぼーいずくらぶほうぎりす": 1741,
  "きゃっしゅでぃすぺんさー・あにめぐ": 2216,
  "こむきゃっしゅでぃすぺんさーすとあ": 1929,
  "せんたーいまいあさみがえんじるほう": 9065,
  "そんぐきゃっしゅでぃすぺんさー・あ": 2216,
  "きゃっしゅでぃすぺんさーっくあっぷ": 1240,
  "きゃっしゅでぃすぺんさーっとあっぷ": 1071,
  "いまいあさみがえんじるほうとわーく": 1352,
  "きゃっしゅでぃすぺんさーすとあ>む": 1921,
  "いまいあさみがえんじるほうりにっく": 1527,
  "きゃっしゅでぃすぺんさー・あにんぐ": 2216,
  "のいまいあさみがえんじるほうんたー": 1011,
  "いまいあさみがえんじるほう)んたー": 1321,
  "いまいあさみがえんじるほうのんたー": 1345,
  "まんてぃーだぶりゅーあーるとでんつ": 1256,
  "ちゅうきょうだいちゅうきょう(あい": 1882,
  "ちゅうしょうきぎょうあいてぃーけい": 1180,
  "ちゅうしょうきぎょうえむあんどえー": 1088,
  "きゅうしゅうししょくあんきゅうじん": 1058,
  "にんじょうほうとりあつかいじぎょう": 8973,
  "にんじょうほうとりあつかいほうしん": 1637,
  "じゅうみんとうひょうじょうれいあん": 3228,
  "からだしょくいんきょうさいくみあい": 3445,
  "いらちいまいあさみがえんじるほう)": 1544,
  "あたい-※しゅうしゅうちゅうひょう": 7137,
  "あたいいっぱんきょうそうにゅうさつ": 1396,
  "あたいしょうきゃくせいどのあらため": 1051,
  "あたいしょうけんじょうじょうきてい": 1965,
  "あたいしょうけんほうこくしょいたる": 2459,
  "あたいしょうけんほうこくしょひさげ": 14313,
  "あたいかいとり、さんじゅうろくねん": 1774,
  "びんきょくぎんこうびょういんあつし": 1525,
  "こじんじょうほうとりあつかいただし": 1800,
  "けんぜんいくせいじょうれいあらため": 6054,
  "はたらきあんぜんえいせいほうちがい": 3181,
  "はたらきじかんとうせっていあらため": 1843,
  "はたらきくみあいほうだいななじょう": 1007,
  "ぜんこくちゅうかいとりあつかいけん": 1676,
  "こうきょうしょくぎょうあんていしょ": 131023,
  "きょうしょくぎょうあんていしょわか": 1376,
  "きょうみとむあつりょくはつのしゅう": 1114,
  "いずる・さいにゅういったいあらため": 1978,
  "かんぶつりゅうあいてぃーじょうほう": 2264,
  "まえまちみなみえちぜんちょうあつし": 1121,
  "ちからけんびきょう(あなるふぁっく": 1039,
  "ろうどうしょうしょくぎょうあんてい": 1353,
  "どうぶつとりあつかいぎょうとうろく": 1433,
  "どうさんちゅうかいとりあつかいけん": 1170,
  "つとむとりあつかいかんりしゃこころ": 1235,
  "きたきゅうしゅうししょくあんもとむ": 1058,
  "みなみのうぎょうきょうどうくみあい": 4318,
  "みなみごうりくまとりちょうなれあい": 1240,
  "とりあつかいりようじょうきょうほう": 1306,
  "とりあつかいしょうひん/しょうひん": 13369,
  "とりあつかいしょうひんのしょうかい": 2117,
  "とりあつかいしょうひんいちらんかい": 1160,
  "とりあつかいじょうきょう:げんてい": 1065,
  "こきゃっしゅでぃすぺんさー・あなろ": 1153,
  "めいしょうたんどくさつしょうあきら": 4242,
  "いんかい(あいてぃこーでぃねーた)": 1359,
  "しょうひんとりあつかいしょうてんお": 6990,
  "しょうこうぎょうきょうどうくみあい": 3052,
  "しょうぎょうきょうどうくみあいれん": 1268,
  "うつわこうぎょうきょうどうくみあい": 1214,
  "かいのしんりょうほうしゅうあらため": 1734,
  "かいあくたがわしょうじゅしょうさく": 1039,
  "くにちゅうかいとりあつかいけんすう": 1676,
  "あつりょくはつのしゅうちゅうりょく": 1114,
  "ほうをあやまにゅうりょくいただきか": 5124,
  "ほうていきょうやりゅうつうあらため": 20412,
  "へんかんこうそ(あだるとちるどれん": 1035,
  "そと/じぇいあーるとっきゅうおどり": 1589,
  "ひさしのうぎょうきょうどうくみあい": 3756,
  "いいんかい(あいてぃこーでぃねーた": 1362,
  "がくしゅうしどうようりょうあらため": 5132,
  "あんぜんほしょうじょうやくあらため": 2139,
  "きゃくさまじょうほうのとりあつかい": 1825,
  "きゃくてつどう(じぇいあーるきゅう": 9693,
  "きゃくてつどう(じぇいあーるひがし": 44025,
  "きゃくてつどうじぇいあーるひがしび": 1092,
  "みやこうきょうしょくぎょうあんてい": 2038,
  "じんじょうしょうがっこうとあらため": 4228,
  "あまがさきじぇいあーるだっせんごと": 2897,
  "にょうびょうようちりょうをあらため": 1307,
  "やまこうきょうしょくぎょうあんてい": 1333,
  "しまこうきょうしょくぎょうあんてい": 1517,
  "しまいちしょくあんもとめにんじょう": 1482,
  "さきこうきょうしょくぎょうあんてい": 1859,
  "かわみだれあゆみしょうをじゅしょう": 3686,
  "かわこうきょうしょくぎょうあんてい": 1506,
  "しゅうのうぎょうきょうどうくみあい": 1056,
  "としさんがつさんじゅうにちあらため": 3178,
  "としのしんりょうほうしゅうあらため": 1723,
  "ねんどしんりょうほうしゅうあらため": 9921,
  "とくぴーあーるじょうほうとうひらく": 1293,
  "きゅうあらしやませんかみかつらえき": 1157,
  "じょうほうしゅうせいあーるえすえす": 1269,
  "じょうほうとりあつかいじぎょうしゃ": 8979,
  "あいしょうちょういぬかみぐんゆたか": 2204,
  "ていきょうじょうほうのとりあつかい": 35511,
  "きゅうきゅうしゃじぇーびーあーる/": 9398,
  "きゅうきゅうしゃじぇーびーあーるで": 2728,
  "きょうしょくいんきょうさいくみあい": 2183,
  "きょうしょくいんていすうのあらため": 1096,
  "しんちゃくじょうほうあーるえすえす": 5537,
  "しんじゅんあたらしいじゅんいにしえ": 1179,
  "りょかくてつどうじぇいあーるひがし": 1791,
  "りょこうぎょうむとりあつかいりょう": 2013,
  "あさひかわしひがしあさひかわちょう": 2149,
  "つきのしんりょうほうしゅうあらため": 2675,
  "もくぞうじゅうたくたいしんあらため": 1881,
  "さつしょうたんどくふくしょうあきら": 4242,
  "ひがしのうぎょうきょうどうくみあい": 2264,
  "さくらにしきどう〜さくらにしきあい": 2177,
  "はしこうきょうしょくぎょうあんてい": 2157,
  "すいでんのうぎょうこうぞうあらため": 1173,
  "きゅうじんじょうほうゆーあーるえる": 1490,
  "きゅうじんじょうほうきゅうじんあん": 15111,
  "いけいずみまわりあそびしきていえん": 1420,
  "ちいまいあさみがえんじるほう)は、": 1158,
  "あらいまちひがしいばらきぐんじょう": 1935,
  "ながれだいこう|ぶつりゅうあらため": 2790,
  "ぎょぎょうきょうどうくみあいただし": 1486,
  "ものげきぶつとりあつかいしゃこころ": 1398,
  "りじは、いまいあさみがえんじるほう": 2034,
  "いまいあさみがえんじるほうからのめ": 2115,
  "いまいあさみがえんじるほうがこれに": 1360,
  "いまいあさみがえんじるほうがこれを": 2038,
  "いまいあさみがえんじるほうがかけた": 1652,
  "いまいあさみがえんじるほうごあいさ": 1363,
  "いまいあさみがえんじるほうであった": 1057,
  "いまいあさみがえんじるほうとして、": 2517,
  "いまいあさみがえんじるほうとしての": 1371,
  "いまいあさみがえんじるほうになった": 1246,
  "いまいあさみがえんじるほうになって": 1339,
  "いまいあさみがえんじるほうによると": 1067,
  "いまいあさみがえんじるほうにじこあ": 1120,
  "いまいあさみがえんじるほうにじこが": 1824,
  "いまいあさみがえんじるほうのあいさ": 2551,
  "いまいあさみがえんじるほうのぶろぐ": 1365,
  "いまいあさみがえんじるほうは、この": 1560,
  "いまいあさみがえんじるほうは、りじ": 3807,
  "いまいあさみがえんじるほうをしてい": 1507,
  "いまいあさみがえんじるほうをはじめ": 3490,
  "いまいあさみがえんじるほうをほさし": 3842,
  "せいかつしゅうかんびょうのあらため": 2122,
  "さんちゅうかいとりあつかいけんすう": 1170,
  "あきしののみやどうひりょうしんがり": 1808,
  "べいこくさんひょうじゅんあぶらしゅ": 1982,
  "せいまいぶあいごじゅうごぱーせんと": 1487,
  "せいまいぶあいろくじゅうぱーせんと": 3612,
  "せいまいぶあいななじゅうぱーせんと": 1496,
  "しょうかい|がくしゅうじゅくあつし": 1193,
  "へて、いまいあさみがえんじるほうが": 3520,
  "せんきゅうじょうあさひやまこうえん": 1551,
  "しょくぎょうあんていしょきゅうじん": 27217,
  "いろのあーるえっくすななじゅうはち": 1140,
  "あくたがわしょうじゅしょうさくひん": 2009,
  "あんだーていかーじょうほうへんこう": 2076,
  "ふじしかおりえんたるえあぶりっじい": 1965,
  "ふじしか・おりえんたるえあぶりっじ": 1633,
  "くだりぎょうむとりあつかいしゅにん": 2484,
  "ほさし、いまいあさみがえんじるほう": 1333,
  "せいひんとりあつかいじょうのちゅう": 2591,
  "あかしたんどくじぇーえーえすでぃー": 4242,
  "はなしぶいおーあいぴーしゅっちょう": 13126,
  "みとむあつりょくはつのしゅうちゅう": 1114,
  "かたりしゅうとくじゅつ、あささとる": 1815,
  "あやましょうひんにかぎりうけたまわ": 1197,
  "まもるじゅうじしゃしょぐうあらため": 1198,
  "まもるしょくいんのしょぐうあらため": 1254,
  "たにこうきょうしょくぎょうあんてい": 2022,
  "のうぎょうきょうどうくみあいちゅう": 5348,
  "のうぎょうきょうどうくみあいいたる": 1721,
  "のうぎょうきょうどうくみあいじょう": 1066,
  "のうぎょうきょうどうくみあいさそお": 1853,
  "あたりにゆうりょうちゅうしゃじょう": 1011,
  "あたりのゆうりょうちゅうしゃじょう": 2015,
  "あたりやくはんけいじゅうごけるびん": 1190,
  "せんしゅけん(だぶりゅーあーるしー": 1554,
  "とせいしょうねんじょうれいあらため": 1259,
  "てつどう(じぇいあーるきゅうしゅう": 9727,
  "はんきゅうあらしやませんかみかつら": 1329,
  "けんぶつとりあつかいしゃめんじょう": 2013,
  "あつまりしゃんはいびしょくそうさく": 15478,
  "あつまりしんぶんこうこくしょひょう": 4380,
  "しゅうしゅうりょうあんけんいちらん": 1077,
  "あつまりさきもりのうたのけんきゅう": 1554,
  "しょくりょうのあんていきょうきゅう": 4022,
  "たかいじゅんしんちゃくじゅんあつし": 27595
}