{
  "あににつけるくすりはないのかいしんくん": 1149,
  "こんぴゅーたみゅーじっくまがじんあきら": 3583,
  "でぃーえぬていーどらごんあんどたいがー": 1234,
  "あーるえぬじーしーろくせんよんひゃくご": 1338,
  "ざいむしょうたんきしょうけんありがたみ": 2096,
  "きゅうひゃくきゅうじゅうきゅうねんあき": 2702,
  "こんぴゅーたみゅーじっくまがじんあった": 2059,
  "こんぴゅーたみゅーじっくまがじんありま": 1744,
  "こんぴゅーたみゅーじっくまがじんがあっ": 6872,
  "こんぴゅーたみゅーじっくまがじんがあり": 3786,
  "こんぴゅーたみゅーじっくまがじんがある": 3326,
  "こんぴゅーたみゅーじっくまがじんである": 1248,
  "こんぴゅーたみゅーじっくまがじんのあと": 2493,
  "こんぴゅーたみゅーじっくまがじんもあっ": 1000,
  "こんぴゅーたみゅーじっくまがじんもあり": 1032,
  "こんぴゅーたみゅーじっくまがじんたいあ": 2891,
  "こんぴゅーたみゅーじっくまがじんあけに": 2409,
  "こんぴゅーたみゅーじっくまがじんあけの": 1211,
  "みーすこてぃっしゅあんどさざんえなじー": 2664,
  "ざいむしょうたんきしょうけんありがとう": 37237,
  "すこてぃっしゅあんどさざんえなじー(べ": 9542,
  "すこてぃっしゅあんどさざんえなじーまな": 1848,
  "、こんぴゅーたみゅーじっくまがじんあけ": 1340,
  "、あのこんぴゅーたみゅーじっくまがじん": 5546,
  "あのこんぴゅーたみゅーじっくまがじん、": 1475,
  "あのこんぴゅーたみゅーじっくまがじんが": 1801,
  "あのこんぴゅーたみゅーじっくまがじんで": 1308,
  "あのこんぴゅーたみゅーじっくまがじんに": 1041,
  "あのこんぴゅーたみゅーじっくまがじんの": 2225,
  "あのこんぴゅーたみゅーじっくまがじんは": 2435,
  "あのこんぴゅーたみゅーじっくまがじんみ": 1615,
  "あんなこんぴゅーたみゅーじっくまがじん": 1130,
  "いこんぴゅーたみゅーじっくまがじんがあ": 2608,
  "うこんぴゅーたみゅーじっくまがじんがあ": 1488,
  "なこんぴゅーたみゅーじっくまがじんがあ": 1170,
  "のこんぴゅーたみゅーじっくまがじんがあ": 3723,
  "のこんぴゅーたみゅーじっくまがじんであ": 1757,
  "のあのこんぴゅーたみゅーじっくまがじん": 1023,
  "のあるこんぴゅーたみゅーじっくまがじん": 1797,
  "はあのこんぴゅーたみゅーじっくまがじん": 1035,
  "もあのこんぴゅーたみゅーじっくまがじん": 1310,
  "るこんぴゅーたみゅーじっくまがじんがあ": 1816,
  "のこんぴゅーたみゅーじっくまがじんにあ": 1002,
  "あにめこんぴゅーたみゅーじっくまがじん": 2229,
  "じあのこんぴゅーたみゅーじっくまがじん": 1481,
  "みずうみぜんいまいあさみがえんじるほう": 1158,
  "あかさかのざいむしょうたんきしょうけん": 1141,
  "せんきゅうひゃくきゅうじゅうごねんあき": 1052,
  "せんきゅうひゃくきゅうじゅうろくねんあ": 2289,
  "はっぴゃくろくじゅうきゅうねん(あきら": 4464,
  "はっぴゃくななじゅうきゅうねん(あきら": 3403,
  "はっぴゃくはちじゅうきゅうねん(あきら": 12105,
  "はっぴゃくきゅうじゅういちねん(あきら": 2617,
  "はっぴゃくきゅうじゅうさんねん(あきら": 2567,
  "はっぴゃくきゅうじゅうよんねん(あきら": 3029,
  "はっぴゃくきゅうじゅうろくねん(あきら": 3889,
  "はっぴゃくきゅうじゅうななねん(あきら": 3217,
  "はっぴゃくきゅうじゅうはちねん(あきら": 2995,
  "きゅうひゃくにじゅうきゅうねん(あきら": 5599,
  "きゅうひゃくさんじゅういちねん(あきら": 5812,
  "きゅうひゃくさんじゅうさんねん(あきら": 5402,
  "きゅうひゃくさんじゅうよんねん(あきら": 6351,
  "きゅうひゃくさんじゅうろくねん(あきら": 5153,
  "きゅうひゃくさんじゅうななねん(あきら": 5869,
  "きゅうひゃくさんじゅうはちねん(あきら": 4491,
  "きゅうひゃくよんじゅういちねん(あきら": 6016,
  "きゅうひゃくよんじゅうさんねん(あきら": 5535,
  "きゅうひゃくよんじゅうよんねん(あきら": 5684,
  "きゅうひゃくよんじゅうろくねん(あきら": 5774,
  "きゅうひゃくよんじゅうななねん(あきら": 8180,
  "きゅうひゃくよんじゅうはちねん(あきら": 7429,
  "きゅうひゃくごじゅうきゅうねん(あきら": 5801,
  "きゅうひゃくろくじゅういちねん(あきら": 5439,
  "きゅうひゃくろくじゅうさんねん(あきら": 5797,
  "きゅうひゃくろくじゅうよんねん(あきら": 6993,
  "きゅうひゃくろくじゅうろくねん(あきら": 5950,
  "きゅうひゃくろくじゅうななねん(あきら": 5139,
  "きゅうひゃくろくじゅうはちねん(あきら": 6238,
  "きゅうひゃくななじゅういちねん(あきら": 5656,
  "きゅうひゃくななじゅうさんねん(あきら": 5778,
  "きゅうひゃくななじゅうよんねん(あきら": 4956,
  "きゅうひゃくななじゅうろくねん(あきら": 4437,
  "きゅうひゃくななじゅうななねん(あきら": 4273,
  "きゅうひゃくななじゅうはちねん(あきら": 5382,
  "きゅうひゃくはちじゅういちねん(あきら": 4963,
  "きゅうひゃくはちじゅうさんねん(あきら": 4619,
  "きゅうひゃくはちじゅうよんねん(あきら": 4643,
  "きゅうひゃくはちじゅうろくねん(あきら": 5438,
  "きゅうひゃくはちじゅうななねん(あきら": 7447,
  "きゅうひゃくはちじゅうはちねん(あきら": 6283,
  "きゅうひゃくきゅうじゅうきゅうねんにあ": 1157,
  "あらぶえみれーつでぃるはむのこうしゅう": 1215,
  "あらぶえみれーつでぃるはむせっちじょう": 1019,
  "あにめいのべーしょんとうきょうがぞうか": 3550,
  "だぶりゅあーる-ぱーふぇくとぐれーどど": 2007,
  "ぴーたーぽーるえんどめありーいじょうの": 2343,
  "ぴーたーぽーるえんどめありーはいごう、": 1017,
  "そにーみゅーじっくえんたていんめ(あっ": 2030,
  "ゆないてっどえあらいんしーぷらすぷらす": 1743,
  "うらすこてぃっしゅあんどさざんえなじー": 1203,
  "だぶりゅだぶりゅだぶりゅー<びーあーる": 2315,
  "あーるまーく、たうんみーてぃんぐきごう": 1112,
  "、きゃっしゅでぃすぺんさー−あーるおー": 1864,
  "い(なーすぷらくてぃしょなーあとばらい": 1103,
  "するなーすぷらくてぃしょなーあとばらい": 7838,
  "のきゃっしゅでぃすぺんさー−あーるおー": 1757,
  "のおだいしょうりゃくかのうのゆーあーる": 2229,
  "のみずうみいまいあさみがえんじるほう(": 1402,
  "のみずうみいまいあさみがえんじるほうが": 1763,
  "のみずうみいまいあさみがえんじるほうの": 1222,
  "のみずうみいまいあさみがえんじるほうは": 2382,
  "は、なーすぷらくてぃしょなーあとばらい": 2996,
  "ど、なーすぷらくてぃしょなーあとばらい": 4024,
  "れびあさひざいむしょうたんきしょうけん": 7879,
  "じぎょうだんいまいあさみがえんじるほう": 1417,
  "かいちょう、いまいあさみがえんじるほう": 1074,
  "ふくいまいあさみがえんじるほうをつとむ": 1027,
  "きょうかいのいまいあさみがえんじるほう": 4486,
  "きょうかいいまいあさみがえんじるほう)": 2012,
  "きょうかいいまいあさみがえんじるほう、": 1803,
  "きょうかいいまいあさみがえんじるほうの": 3267,
  "きょうかいいまいあさみがえんじるほう・": 1233,
  "きょうぎかいいまいあさみがえんじるほう": 1689,
  "どうくみあいいまいあさみがえんじるほう": 4570,
  "やまひろよしいまいあさみがえんじるほう": 1166,
  "ひろよしいまいあさみがえんじるほうだい": 1153,
  "・なーすぷらくてぃしょなーあとばらい換": 1008,
  "むらやまいまいあさみがえんじるほうだい": 1230,
  "ごうくみあいいまいあさみがえんじるほう": 1625,
  "いまいあさみがえんじるほうがしゅっせき": 1090,
  "いまいあさみがえんじるほうにしゅうにん": 6425,
  "いまいあさみがえんじるほうにていしゅつ": 2192,
  "いまいあさみがえんじるほう・がくちょう": 2058,
  "いまいあさみがえんじるほう・こうちょう": 1372,
  "いまいあさみがえんじるほう・いんちょう": 1332,
  "びょういんのいまいあさみがえんじるほう": 1578,
  "びょういんいまいあさみがえんじるほうの": 1031,
  "きわむしょいまいあさみがえんじるほう)": 3399,
  "きわむしょいまいあさみがえんじるほうの": 1001,
  "くみあいふくいまいあさみがえんじるほう": 1139,
  "れんごうかいいまいあさみがえんじるほう": 1663,
  "ちょう、ふくいまいあさみがえんじるほう": 2966,
  "&ざいむしょうたんきしょうけんありがと": 2644,
  "(なーすぷらくてぃしょなーあとばらい)": 1723,
  "せんはっぴゃくななじゅうにねん(あきら": 5923,
  "せんはっぴゃくななじゅうよねん(あきら": 3725,
  "せんはっぴゃくななじゅうごねん(あきら": 3908,
  "せんはっぴゃくはちじゅうにねん(あきら": 2720,
  "せんはっぴゃくはちじゅうよねん(あきら": 3073,
  "せんはっぴゃくはちじゅうごねん(あきら": 3449,
  "せんはっぴゃくきゅうじゅうねん(あきら": 4194,
  "せんきゅうひゃくじゅういちねん(あきら": 3984,
  "せんきゅうひゃくさんじゅうねん(あきら": 5413,
  "せんきゅうひゃくよんじゅうねん(あきら": 5169,
  "せんきゅうひゃくごじゅうにねん(あきら": 6788,
  "せんきゅうひゃくごじゅうよねん(あきら": 8025,
  "せんきゅうひゃくごじゅうごねん(あきら": 8862,
  "せんきゅうひゃくろくじゅうねん(あきら": 5911,
  "せんきゅうひゃくななじゅうねん(あきら": 6318,
  "せんきゅうひゃくはちじゅうねん(あきら": 4784,
  "せんきゅうひゃくきゅうじゅうよねんにあ": 1079,
  "にひゃくにじゅうごめーとるあいえぬあい": 4944,
  "きゅうひゃくきゅうじゅうろくねんのあと": 1441,
  "きゅうひゃくきゅうじゅうろくねんあとら": 1674,
  "きゅうひゃくきゅうじゅうななねんのあじ": 2231,
  "あらぶえみれーつでぃるはむ(じどうたい": 13421,
  "あらぶえみれーつでぃるはむのつかいかた": 3344,
  "あらぶえみれーつでぃるはむのしようかた": 1398,
  "あらぶえみれーつでぃるはむせっちばしょ": 1019,
  "けいぞくよさんけつぎせんごくらんぶあお": 2812,
  "ごるふだいじぇすとおんらいんすこあかん": 1022,
  "ぴーしーいーあーるとらべらーずちぇっく": 2273,
  "あーるえーしゅじんこうのるぱんさんせい": 2488,
  "あーるえっくすななじゅうはちまいなすに": 1629,
  "あーるえっくすななじゅうはちえぬてぃー": 2077,
  "すーぱーじゅにあにっぽんしょうけんしん": 2352,
  "くらすこてぃっしゅあんどさざんえなじー": 1197,
  "めっせんじゃーあーるえぬえーのはつげん": 1320,
  "◇むさしがわいまいあさみがえんじるほう": 1247,
  "、なーすぷらくてぃしょなーあとばらい(": 1765,
  "、なーすぷらくてぃしょなーあとばらい、": 3389,
  "、なーすぷらくてぃしょなーあとばらいさ": 4215,
  "、ざいむしょうたんきしょうけんありがと": 2292,
  "、きたのうみいまいあさみがえんじるほう": 1926,
  "、むさしがわいまいあさみがえんじるほう": 2291,
  "、いまいあさみがえんじるほうがにんめん": 1251,
  "、いまいあさみがえんじるほうがさくせい": 1647,
  "、いまいあさみがえんじるほうおよびふく": 1071,
  "「なーすぷらくてぃしょなーあとばらい」": 2405,
  "のきたのうみいまいあさみがえんじるほう": 1398,
  "のむさしがわいまいあさみがえんじるほう": 2347,
  "はなーすぷらくてぃしょなーあとばらいさ": 1044,
  "は、いまいあさみがえんじるほうがまねき": 1683,
  "ありあきゃっしゅでぃすぺんさーしんみせ": 1191,
  "・ざっかほんきゃっしゅでぃすぺんさーあ": 3623,
  "どるからきゃっしゅでぃすぺんさーあきら": 15512,
  "めんと&ざいむしょうたんきしょうけんあ": 2646,
  "りあきゃっしゅでぃすぺんさーしんてんぽ": 1191,
  "&ざいむしょうたんきしょうけんありんと": 2646,
  "・なーすぷらくてぃしょなーあとばらい(": 1814,
  "ことかいは、いまいあさみがえんじるほう": 1609,
  "こうつうやままんてぃーだぶりゅーあーる": 4760,
  "かいぎしょのいまいあさみがえんじるほう": 1141,
  "さくけんきょうかい(あだるとちるどれん": 1245,
  "ふくいまいあさみがえんじるほうをつとめ": 1027,
  "きたのうみいまいあさみがえんじるほう(": 1396,
  "きたのうみいまいあさみがえんじるほうが": 1762,
  "きたのうみいまいあさみがえんじるほうの": 1220,
  "きたのうみいまいあさみがえんじるほうは": 2380,
  "またはいまいあさみがえんじるほうがけつ": 1110,
  "あじ・きゃっしゅでぃすぺんさー・がっき": 2527,
  "うつわ(あらぶえみれーつでぃるはむ)の": 1947,
  "うつわ(あらぶえみれーつでぃるはむ)を": 1434,
  "ふなとしょうちゅうきょうぎょうくみあい": 1019,
  "あとばらい(なーすぷらくてぃしょなーご": 1309,
  "じょうほうをあやまにゅうりょくいただき": 5124,
  "むさしがわいまいあさみがえんじるほう(": 3678,
  "むさしがわいまいあさみがえんじるほう、": 1549,
  "むさしがわいまいあさみがえんじるほうが": 2241,
  "むさしがわいまいあさみがえんじるほうに": 1584,
  "むさしがわいまいあさみがえんじるほうの": 1889,
  "むさしがわいまいあさみがえんじるほうは": 2586,
  "いまいあさみがえんじるほうがにんめんす": 1509,
  "いまいあさみがえんじるほうがにんめいす": 1181,
  "いまいあさみがえんじるほうがさくせいし": 2228,
  "いまいあさみがえんじるほうがいしょくす": 1667,
  "いまいあさみがえんじるほうがひつようと": 2333,
  "いまいあさみがえんじるほうのごあいさつ": 1148,
  "いまいあさみがえんじるほうは、ぜんこう": 1200,
  "いまいあさみがえんじるほうおよびふくり": 2093,
  "りくみあいのいまいあさみがえんじるほう": 1689,
  "だいひゃくよんじゅうさんかいあくたがわ": 2234,
  "ほそどうき(あらぶえみれーつでぃるはむ": 5878,
  "くみあい(いまいあさみがえんじるほう=": 1730,
  "よしはるいまいあさみがえんじるほう)は": 1059,
  "そせいほうとあらぶえみれーつでぃるはむ": 1254,
  "にしせんきゅうじょうあさひやまおおやけ": 1550,
  "ぎちょうは、いまいあさみがえんじるほう": 1789,
  "おーすとらりあどる、にゅーじーらんどど": 1066,
  "とおりやままんてぃーだぶりゅーあーると": 4760,
  "りょうななひゃくにじゅうみりりっとるあ": 1153,
  "ちょうは、いまいあさみがえんじるほうが": 1326,
  "ちょうは、いまいあさみがえんじるほうを": 1417
}