{
  "あるいはえーあーるしーえふおーゆーあーる": 3671,
  "あまじんじゃかいじんじゃわたつみじんじゃ": 8887,
  "こんぴゅーたみゅーじっくまがじんしーあい": 4377,
  "こんぴゅーたみゅーじっくまがじんであきら": 1212,
  "すこてぃっしゅあんどさざんえなじーきょう": 6731,
  "、こんぴゅーたみゅーじっくまがじんあきら": 1342,
  "のこんぴゅーたみゅーじっくまがじんあきら": 1116,
  "あぶらのこんぴゅーたみゅーじっくまがじん": 1052,
  "くみあいこんぴゅーたみゅーじっくまがじん": 1046,
  "ますたーおぶびじねすあどみにすとじゅよう": 1105,
  "ざいむしょうたんきしょうけんしゅくはくあ": 1304,
  "せんきゅうひゃくきゅうじゅうろくねんあき": 1301,
  "せんきゅうひゃくきゅうじゅうはちねんあき": 2128,
  "はっぴゃくきゅうじゅうきゅうねん(あきら": 3165,
  "きゅうひゃくさんじゅうきゅうねん(あきら": 4140,
  "きゅうひゃくよんじゅうきゅうねん(あきら": 6846,
  "きゅうひゃくろくじゅうきゅうねん(あきら": 5655,
  "きゅうひゃくななじゅうきゅうねん(あきら": 4536,
  "あらぶえみれーつでぃるはむこうしゅうかい": 1603,
  "くりぷとぐらふぃっくめっせーじしのごあん": 1100,
  "こんぴゅーたみゅーじっくまがじんがあった": 2858,
  "こんぴゅーたみゅーじっくまがじんがありま": 3503,
  "こんぴゅーたみゅーじっくまがじんおんえあ": 1176,
  "こんぴゅーたみゅーじっくまがじんたいあっ": 2886,
  "おふぇんすらいんでぃーいーあーるふぁいぶ": 1675,
  "すこてぃっしゅあんどさざんえなじー(べね": 9542,
  "すこてぃっしゅあんどさざんえなじーまなび": 1848,
  "いこんぴゅーたみゅーじっくまがじんがあっ": 2310,
  "おだいしょうりゃくかのうのゆーあーるえる": 2233,
  "のこんぴゅーたみゅーじっくまがじんがあっ": 1415,
  "のこんぴゅーたみゅーじっくまがじんがあり": 1079,
  "のみずうみぜんいまいあさみがえんじるほう": 1156,
  "あこむのこんぴゅーたみゅーじっくまがじん": 1272,
  "のこんぴゅーたみゅーじっくまがじんーじあ": 1438,
  "きょうかいふくいまいあさみがえんじるほう": 2289,
  "きょうかいいまいあさみがえんじるほうだい": 1045,
  "なぐきょうかいいまいあさみがえんじるほう": 2667,
  "みずうみいまいあさみがえんじるほう(もと": 1102,
  "いまいあさみがえんじるほうがしょうしゅう": 3722,
  "けんきゅうかいいまいあさみがえんじるほう": 1113,
  "けんきゅうじょいまいあさみがえんじるほう": 10327,
  "きょうくみあいいまいあさみがえんじるほう": 1213,
  "きょうざいだんいまいあさみがえんじるほう": 1383,
  "さいびょういんいまいあさみがえんじるほう": 1723,
  "ひゃくよんじゅうさんかいあくたがわしょう": 1920,
  "せんはっぴゃくろくじゅうはちねん(あきら": 3760,
  "せんはっぴゃくななじゅういちねん(あきら": 6271,
  "せんはっぴゃくななじゅうさんねん(あきら": 5258,
  "せんはっぴゃくななじゅうろくねん(あきら": 4662,
  "せんはっぴゃくななじゅうななねん(あきら": 3198,
  "せんはっぴゃくななじゅうはちねん(あきら": 4161,
  "せんはっぴゃくはちじゅういちねん(あきら": 2615,
  "せんはっぴゃくはちじゅうさんねん(あきら": 2070,
  "せんはっぴゃくはちじゅうろくねん(あきら": 5080,
  "せんはっぴゃくはちじゅうしちねん(あきら": 3169,
  "せんはっぴゃくはちじゅうはちねん(あきら": 3075,
  "せんはっぴゃくきゅうじゅういちね(あきら": 2617,
  "せんはっぴゃくきゅうじゅうにねん(あきら": 1784,
  "せんはっぴゃくきゅうじゅうさんね(あきら": 2567,
  "せんはっぴゃくきゅうじゅうよねん(あきら": 3029,
  "せんはっぴゃくきゅうじゅうごねん(あきら": 3222,
  "せんはっぴゃくきゅうじゅうろくね(あきら": 3888,
  "せんはっぴゃくきゅうじゅうななね(あきら": 3217,
  "せんはっぴゃくきゅうじゅうはちね(あきら": 2993,
  "せんきゅうひゃくにじゅうななねん(あきら": 6341,
  "せんきゅうひゃくにじゅうはちねん(あきら": 6015,
  "せんきゅうひゃくにじゅうきゅうね(あきら": 5599,
  "せんきゅうひゃくさんじゅういちね(あきら": 5807,
  "せんきゅうひゃくさんじゅうにねん(あきら": 5798,
  "せんきゅうひゃくさんじゅうさんね(あきら": 5400,
  "せんきゅうひゃくさんじゅうよねん(あきら": 6351,
  "せんきゅうひゃくさんじゅうごねん(あきら": 4819,
  "せんきゅうひゃくさんじゅうろくね(あきら": 5150,
  "せんきゅうひゃくさんじゅうななね(あきら": 5867,
  "せんきゅうひゃくさんじゅうはちね(あきら": 4490,
  "せんきゅうひゃくよんじゅういちね(あきら": 6016,
  "せんきゅうひゃくよんじゅうにねん(あきら": 4763,
  "せんきゅうひゃくよんじゅうさんね(あきら": 5534,
  "せんきゅうひゃくよんじゅうよねん(あきら": 5684,
  "せんきゅうひゃくよんじゅうごねん(あきら": 11262,
  "せんきゅうひゃくよんじゅうろくね(あきら": 5773,
  "せんきゅうひゃくよんじゅうななね(あきら": 8177,
  "せんきゅうひゃくよんじゅうはちね(あきら": 7425,
  "せんきゅうひゃくごじゅういちねん(あきら": 6963,
  "せんきゅうひゃくごじゅうさんねん(あきら": 5637,
  "せんきゅうひゃくごじゅうろくねん(あきら": 5979,
  "せんきゅうひゃくごじゅうしちねん(あきら": 5266,
  "せんきゅうひゃくごじゅうはちねん(あきら": 6116,
  "せんきゅうひゃくろくじゅうにねん(あきら": 5248,
  "せんきゅうひゃくろくじゅうよねん(あきら": 6991,
  "せんきゅうひゃくろくじゅうごねん(あきら": 6386,
  "せんきゅうひゃくろくじゅうななね(あきら": 5136,
  "せんきゅうひゃくななじゅうにねん(あきら": 7082,
  "せんきゅうひゃくななじゅうよねん(あきら": 4955,
  "せんきゅうひゃくななじゅうごねん(あきら": 5416,
  "せんきゅうひゃくはちじゅうにねん(あきら": 4959,
  "せんきゅうひゃくはちじゅうよねん(あきら": 4643,
  "せんきゅうひゃくはちじゅうごねん(あきら": 6269,
  "せんきゅうひゃくはちじゅうななね(あきら": 7445,
  "せんきゅうひゃくきゅうじゅうろくねんにあ": 1066,
  "せんきゅうひゃくきゅうじゅうろくねんのあ": 1862,
  "せんきゅうひゃくきゅうじゅうろくねんあと": 1677,
  "せんきゅうひゃくきゅうじゅうはちねんにあ": 1181,
  "ぱーふぇくとぐれーどどこもふぇーどあうと": 2006,
  "だぶりゅあーる-ぱーふぇくとぐれーどどこ": 2007,
  "あだるとちるどれんえふえいえいでぃーつー": 1034,
  "そにーみゅーじっくえんたていんめ(あっと": 2030,
  "だぶりゅだぶりゅだぶりゅー<びーあーる>": 2309,
  "あーるまーく、たうんみーてぃんぐきごうは": 1112,
  "おだいしょうりゃくかのうべつにみるあきら": 9252,
  "がいまいあさみがえんじるほうにしゅうにん": 1254,
  "このおだいしょうりゃくかのうのゆーあーる": 2226,
  "わしょようしょきゃっしゅでぃすぺんさーあ": 2318,
  "てれびあさひざいむしょうたんきしょうけん": 7879,
  "・なーすぷらくてぃしょなーあとばらいけっ": 2196,
  "、なーすぷらくてぃしょなーあとばらいーど": 4024,
  "ことちょうは、いまいあさみがえんじるほう": 1479,
  "しんようきんこいまいあさみがえんじるほう": 1280,
  "はたらきしょうしょくぎょうあんていきょく": 1332,
  "きたのうみぜんいまいあさみがえんじるほう": 1154,
  "どうくみあい(いまいあさみがえんじるほう": 1665,
  "かわいまいあさみがえんじるほう(もとよこ": 3130,
  "としかいぎしょいまいあさみがえんじるほう": 2900,
  "きゅうくるまじぇーびーあーるしゅっちょう": 2728,
  "ところいまいあさみがえんじるほう)のしん": 2005,
  "きょくをあつめたきゃっしゅでぃすぺんさー": 1508,
  "いまいあさみがえんじるほう(もとよこづな": 4740,
  "いまいあさみがえんじるほうがべつにじょう": 5120,
  "いまいあさみがえんじるほうにしゅうにんし": 4744,
  "いまいあさみがえんじるほうにしゅうにんす": 1280,
  "いまいあさみがえんじるほうにていしゅつし": 1844,
  "いまいあさみがえんじるほうは、ぜんじょう": 1407,
  "いまいあさみがえんじるほうだいこうにむら": 1513,
  "ふくしざいだんいまいあさみがえんじるほう": 1788,
  "きわむしょいまいあさみがえんじるほう)の": 2161,
  "かんりくみあいいまいあさみがえんじるほう": 1368,
  "しょくいんは、いまいあさみがえんじるほう": 1507,
  "のよりりょうじいまいあさみがえんじるほう": 1845,
  "ちょう、ふくいまいあさみがえんじるほう、": 1182,
  "ながおよびふくいまいあさみがえんじるほう": 2101
}