{
  "でぃーいーびーゆーじーきゅーゆーあいてぃー": 1239,
  "あっそちゃつぃおーねすぽるてぃーゔぁろーま": 3463,
  "えるえーすこてぃっしゅあんどさざんえなじー": 1392,
  "あたらしいこんぴゅーたみゅーじっくまがじん": 1215,
  "くみあいこんぴゅーたみゅーじっくまがじんの": 1031,
  "せんきゅうひゃくきゅうじゅうきゅうねんあき": 2701,
  "あにめいのべーしょんとうきょうがげんしょう": 10201,
  "ざいむしょうたんきしょうけんしゅくはくあん": 1304,
  "ざいむしょうたんきしょうけんありがたみうご": 1807,
  "あむへんのこんぴゅーたみゅーじっくまがじん": 3710,
  "ながいこんぴゅーたみゅーじっくまがじんがあ": 2183,
  "せんはっぴゃくろくじゅうきゅうねん(あきら": 4463,
  "せんはっぴゃくななじゅうきゅうねん(あきら": 3403,
  "せんはっぴゃくはちじゅうきゅうねん(あきら": 12105,
  "せんきゅうひゃくごじゅうきゅうねん(あきら": 5795,
  "せんきゅうひゃくろくじゅういちねん(あきら": 5436,
  "せんきゅうひゃくろくじゅうさんねん(あきら": 5796,
  "せんきゅうひゃくろくじゅうろくねん(あきら": 5949,
  "せんきゅうひゃくろくじゅうはちねん(あきら": 6237,
  "せんきゅうひゃくななじゅういちねん(あきら": 5653,
  "せんきゅうひゃくななじゅうさんねん(あきら": 5777,
  "せんきゅうひゃくななじゅうろくねん(あきら": 4434,
  "せんきゅうひゃくななじゅうななねん(あきら": 4272,
  "せんきゅうひゃくななじゅうはちねん(あきら": 5380,
  "せんきゅうひゃくはちじゅういちねん(あきら": 4961,
  "せんきゅうひゃくはちじゅうさんねん(あきら": 4618,
  "せんきゅうひゃくはちじゅうろくねん(あきら": 5437,
  "せんきゅうひゃくはちじゅうはちねん(あきら": 6278,
  "せんきゅうひゃくきゅうじゅうきゅうねんにあ": 1157,
  "けんきゅうじょいまいあさみがえんじるほう1": 2121,
  "きゅうひゃくろくじゅうきゅうねん、あたらし": 1042,
  "きゅうひゃくはちじゅうきゅうねんのあまやす": 2107,
  "こんぴゅーたみゅーじっくまがじんがありまし": 1819,
  "こんぴゅーたみゅーじっくまがじんがあります": 1597,
  "こんぴゅーたみゅーじっくまがじんがおんえあ": 1115,
  "こんぴゅーたみゅーじっくまがじんたいあっぷ": 2884,
  "ざいむしょうたんきしょうけんのかいがいつあ": 1576,
  "ざいむしょうたんきしょうけんありがたうござ": 2344,
  "ぴーたーぽーるえんどめありーはいごう、ひく": 1016,
  "すこてぃっしゅあんどさざんえなじー(べねっ": 9541,
  "すこてぃっしゅあんどさざんえなじーまなびじ": 1848,
  "、いまいあさみがえんじるほうがしょうしゅう": 2687,
  "」くりぷとぐらふぃっくめっせーじしのごあん": 1096,
  "いこんぴゅーたみゅーじっくまがじんがあった": 2291,
  "おだいしょうりゃくかのうのゆーあーるえる」": 2225,
  "のこんぴゅーたみゅーじっくまがじんがあった": 1164,
  "のおだいしょうりゃくかのうのゆーあーるえる": 2229,
  "のみずうみいまいあさみがえんじるほう(もと": 1102,
  "あいふるのこんぴゅーたみゅーじっくまがじん": 1621,
  "あるばむのこんぴゅーたみゅーじっくまがじん": 1065,
  "のこんぴゅーたみゅーじっくまがじんょーじあ": 1347,
  "ことちょう、ふくいまいあさみがえんじるほう": 2771,
  "ようは、なーすぷらくてぃしょなーあとばらい": 1720,
  "やまひろよしいまいあさみがえんじるほうだい": 1149,
  "ひろよしいまいあさみがえんじるほうだいこう": 1151,
  "はらい(なーすぷらくてぃしょなーあとばらい": 1539,
  "しんこうくみあいいまいあさみがえんじるほう": 1199,
  "しんこうざいだんいまいあさみがえんじるほう": 1378,
  "むらやまひろよしいまいあさみがえんじるほう": 1166,
  "むらやまいまいあさみがえんじるほうだいこう": 2990,
  "いまいあさみがえんじるほうがしょうしゅうす": 3438,
  "すもうきょうかいいまいあさみがえんじるほう": 2667,
  "けんきゅうじょいまいあさみがえんじるほう)": 3399,
  "けんきゅうじょいまいあさみがえんじるほうの": 1001
}