{
  "こんぴゅーたみゅーじっくまがじんであきら": 1212,
  "、こんぴゅーたみゅーじっくまがじんあきら": 1342,
  "のこんぴゅーたみゅーじっくまがじんあきら": 1116,
  "せんきゅうひゃくきゅうじゅうろくねんあき": 1301,
  "せんきゅうひゃくきゅうじゅうはちねんあき": 2128,
  "はっぴゃくきゅうじゅうきゅうねん(あきら": 3165,
  "きゅうひゃくさんじゅうきゅうねん(あきら": 4140,
  "きゅうひゃくよんじゅうきゅうねん(あきら": 6846,
  "きゅうひゃくろくじゅうきゅうねん(あきら": 5655,
  "きゅうひゃくななじゅうきゅうねん(あきら": 4536,
  "せんはっぴゃくろくじゅうはちねん(あきら": 3760,
  "せんはっぴゃくななじゅういちねん(あきら": 6271,
  "せんはっぴゃくななじゅうさんねん(あきら": 5258,
  "せんはっぴゃくななじゅうろくねん(あきら": 4662,
  "せんはっぴゃくななじゅうななねん(あきら": 3198,
  "せんはっぴゃくななじゅうはちねん(あきら": 4161,
  "せんはっぴゃくはちじゅういちねん(あきら": 2615,
  "せんはっぴゃくはちじゅうさんねん(あきら": 2070,
  "せんはっぴゃくはちじゅうろくねん(あきら": 5080,
  "せんはっぴゃくはちじゅうしちねん(あきら": 3169,
  "せんはっぴゃくはちじゅうはちねん(あきら": 3075,
  "せんはっぴゃくきゅうじゅういちね(あきら": 2617,
  "せんはっぴゃくきゅうじゅうにねん(あきら": 1784,
  "せんはっぴゃくきゅうじゅうさんね(あきら": 2567,
  "せんはっぴゃくきゅうじゅうよねん(あきら": 3029,
  "せんはっぴゃくきゅうじゅうごねん(あきら": 3222,
  "せんはっぴゃくきゅうじゅうろくね(あきら": 3888,
  "せんはっぴゃくきゅうじゅうななね(あきら": 3217,
  "せんはっぴゃくきゅうじゅうはちね(あきら": 2993,
  "せんきゅうひゃくにじゅうななねん(あきら": 6341,
  "せんきゅうひゃくにじゅうはちねん(あきら": 6015,
  "せんきゅうひゃくにじゅうきゅうね(あきら": 5599,
  "せんきゅうひゃくさんじゅういちね(あきら": 5807,
  "せんきゅうひゃくさんじゅうにねん(あきら": 5798,
  "せんきゅうひゃくさんじゅうさんね(あきら": 5400,
  "せんきゅうひゃくさんじゅうよねん(あきら": 6351,
  "せんきゅうひゃくさんじゅうごねん(あきら": 4819,
  "せんきゅうひゃくさんじゅうろくね(あきら": 5150,
  "せんきゅうひゃくさんじゅうななね(あきら": 5867,
  "せんきゅうひゃくさんじゅうはちね(あきら": 4490,
  "せんきゅうひゃくよんじゅういちね(あきら": 6016,
  "せんきゅうひゃくよんじゅうにねん(あきら": 4763,
  "せんきゅうひゃくよんじゅうさんね(あきら": 5534,
  "せんきゅうひゃくよんじゅうよねん(あきら": 5684,
  "せんきゅうひゃくよんじゅうごねん(あきら": 11262,
  "せんきゅうひゃくよんじゅうろくね(あきら": 5773,
  "せんきゅうひゃくよんじゅうななね(あきら": 8177,
  "せんきゅうひゃくよんじゅうはちね(あきら": 7425,
  "せんきゅうひゃくごじゅういちねん(あきら": 6963,
  "せんきゅうひゃくごじゅうさんねん(あきら": 5637,
  "せんきゅうひゃくごじゅうろくねん(あきら": 5979,
  "せんきゅうひゃくごじゅうしちねん(あきら": 5266,
  "せんきゅうひゃくごじゅうはちねん(あきら": 6116,
  "せんきゅうひゃくろくじゅうにねん(あきら": 5248,
  "せんきゅうひゃくろくじゅうよねん(あきら": 6991,
  "せんきゅうひゃくろくじゅうごねん(あきら": 6386,
  "せんきゅうひゃくろくじゅうななね(あきら": 5136,
  "せんきゅうひゃくななじゅうにねん(あきら": 7082,
  "せんきゅうひゃくななじゅうよねん(あきら": 4955,
  "せんきゅうひゃくななじゅうごねん(あきら": 5416,
  "せんきゅうひゃくはちじゅうにねん(あきら": 4959,
  "せんきゅうひゃくはちじゅうよねん(あきら": 4643,
  "せんきゅうひゃくはちじゅうごねん(あきら": 6269,
  "せんきゅうひゃくはちじゅうななね(あきら": 7445,
  "おだいしょうりゃくかのうべつにみるあきら": 9252
}