{
  "だぶりゅだぶりゅだぶりゅーとおもい": 2983,
  "だぶりゅだぶりゅだぶりゅーにっぽん": 1325,
  "だぶりゅだぶりゅだぶりゅーほんとう": 1372,
  "るやっこだぶりゅだぶりゅだぶりゅー": 1008,
  "からだ(だぶりゅだぶりゅだぶりゅー": 5560,
  "さいこうだぶりゅだぶりゅだぶりゅー": 1587,
  "だぶりゅーびーしーじゅんけっしょう": 1165,
  "だぶりゅてぃーおーのうぎょうよしみ": 1370,
  "だぶりゅだぶりゅだぶりゅーとおもっ": 2012,
  "おまえらだぶりゅだぶりゅだぶりゅー": 1473,
  "ったけんだぶりゅだぶりゅだぶりゅー": 1081,
  "てたけんだぶりゅだぶりゅだぶりゅー": 1459,
  "てんぽ(だぶりゅだぶりゅだぶりゅー": 4277,
  "おもしろだぶりゅだぶりゅだぶりゅー": 1007,
  "かみぞめだぶりゅだぶりゅだぶりゅー": 3047,
  "://だぶりゅだぶりゅだぶりゅー1": 1009,
  "://だぶりゅだぶりゅだぶりゅー2": 1553,
  "ぴーえいちぴーからてぃーだぶりゅー": 1306,
  "だぶりゅーびーしーにほんだいひょう": 7250,
  "だぶりゅーでぃ、えむてぃーびーとう": 1789,
  "だぶりゅあーるとでんほくえつきゅう": 3504,
  "だぶりゅてぃーおーかくりょうかいぎ": 2200,
  "://だぶりゅだぶりゅだぶりゅーp": 138910,
  "だぶりゅだぶりゅだぶりゅーうぇww": 1365,
  "だぶりゅだぶりゅだぶりゅーどんだけ": 1237,
  "だぶりゅだぶりゅだぶりゅーさーせん": 1003,
  "おまだぶりゅだぶりゅだぶりゅーww": 1006,
  "、よんだぶりゅーでぃー、えむてぃー": 1799,
  "いのかよだぶりゅだぶりゅだぶりゅー": 3510,
  "いませんだぶりゅだぶりゅだぶりゅー": 1932,
  "からだろだぶりゅだぶりゅだぶりゅー": 1335,
  "か・・・だぶりゅだぶりゅだぶりゅー": 1148,
  "が・・・だぶりゅだぶりゅだぶりゅー": 1648,
  "きすだぶりゅだぶりゅだぶりゅーざか": 1486,
  "だぶりゅだぶりゅだぶりゅーぎるだろ": 3503,
  "されてるだぶりゅだぶりゅだぶりゅー": 1870,
  "だぶりゅだぶりゅだぶりゅーざいます": 2929,
  "しすぎるだぶりゅだぶりゅだぶりゅー": 2001,
  "しているだぶりゅだぶりゅだぶりゅー": 1444,
  "しょうねだぶりゅだぶりゅだぶりゅー": 2432,
  "じゃねえだぶりゅだぶりゅだぶりゅー": 1298,
  "すげだぶりゅだぶりゅだぶりゅーぇな": 1099,
  "たくないだぶりゅだぶりゅだぶりゅー": 1227,
  "たまえだぶりゅだぶりゅだぶりゅー(": 1139,
  "ださいねだぶりゅだぶりゅだぶりゅー": 1418,
  "っているだぶりゅだぶりゅだぶりゅー": 1850,
  "ってきただぶりゅだぶりゅだぶりゅー": 6385,
  "ってたなだぶりゅだぶりゅだぶりゅー": 1434,
  "ってたよだぶりゅだぶりゅだぶりゅー": 1171,
  "ってますだぶりゅだぶりゅだぶりゅー": 5182,
  "ってるなだぶりゅだぶりゅだぶりゅー": 4278,
  "てませんだぶりゅだぶりゅだぶりゅー": 1616,
  "て・・・だぶりゅだぶりゅだぶりゅー": 1460,
  "ないわなだぶりゅだぶりゅだぶりゅー": 1211,
  "なってるだぶりゅだぶりゅだぶりゅー": 4377,
  "ましょうだぶりゅだぶりゅだぶりゅー": 3889,
  "まったなだぶりゅだぶりゅだぶりゅー": 1710,
  "まったよだぶりゅだぶりゅだぶりゅー": 1141,
  "もしれんだぶりゅだぶりゅだぶりゅー": 1566,
  "だぶりゅだぶりゅだぶりゅーゃったよ": 2017,
  "だぶりゅだぶりゅだぶりゅーゃないか": 11082,
  "だぶりゅだぶりゅだぶりゅーゃないの": 2123,
  "だぶりゅだぶりゅだぶりゅーゃないよ": 1332,
  "だぶりゅだぶりゅだぶりゅーゃねぇか": 3635,
  "だぶりゅだぶりゅだぶりゅーゃねぇよ": 1232,
  "だぶりゅだぶりゅだぶりゅーゃねえか": 5059,
  "だぶりゅだぶりゅだぶりゅーゃねえよ": 1346,
  "だぶりゅだぶりゅだぶりゅーゃまいか": 1147,
  "やよんだぶりゅーでぃー、えむてぃー": 1826,
  "りませんだぶりゅだぶりゅだぶりゅー": 7243,
  "るからなだぶりゅだぶりゅだぶりゅー": 4057,
  "んのかよだぶりゅだぶりゅだぶりゅー": 2999,
  "いえっとだぶりゅだぶりゅだぶりゅー": 1265,
  "だぶりゅだぶりゅだぶりゅーおりてぃ": 1278,
  "さいと(だぶりゅだぶりゅだぶりゅー": 2895,
  "だぶりゅだぶりゅだぶりゅーそわろた": 2503,
  "だぶりゅだぶりゅだぶりゅーぶさいと": 1807,
  "ぺーじ(だぶりゅだぶりゅだぶりゅー": 2238,
  "だぶりゅだぶりゅだぶりゅーむぺーじ": 1620,
  "(だぶりゅだぶりゅだぶりゅーゅーす": 1338,
  "だぶりゅだぶりゅだぶりゅーらわろす": 1696,
  "だぶりゅだぶりゅだぶりゅーりめんと": 1746,
  "[だぶりゅだぶりゅだぶりゅーれっち": 1568,
  "だぶりゅだぶりゅだぶりゅーわいそす": 1268,
  "だぶりゅだぶりゅだぶりゅーんきんぐ": 3061,
  "だぶりゅだぶりゅだぶりゅーんてぃー": 1451,
  "・・・・だぶりゅだぶりゅだぶりゅー": 4810,
  "だぶりゅだぶりゅだぶりゅーーぺーじ": 1195,
  "だぶりゅだぶりゅだぶりゅーーーーー": 4706,
  "まんてぃーだぶりゅーあーるとでんつ": 1256,
  "ほっかいどうばんでてぃーだぶりゅー": 2505,
  "おうもとかくてきにてぃーだぶりゅー": 1145,
  "せんしゅけん(だぶりゅーあーるしー": 1554
}