{
  "びじねすこんてぃにゅいてぃぷらん": 3430,
  "ますたーおぶびじねすあどみにすと": 25224,
  "ざいむしょうたんきしょうけんたび": 1953,
  "さんびゃくにじゅうきゅうめーとる": 1034,
  "さんびゃくさんじゅうさんめーとる": 3594,
  "さんびゃくさんじゅうよんめーとる": 1045,
  "さんびゃくななじゅうななめーとる": 1330,
  "さんびゃくはちじゅうよんけるびん": 1000,
  "さんびゃくきゅうじゅうきゅうえん": 2220,
  "さんびゃくきゅうじゅうきゅうねん": 2498,
  "だーびーおーなーずくらぶおんらい": 6505,
  "てれびじょんこまーしゃるふぃるむ": 3701,
  "、ざいむしょうたんきしょうけんび": 1403,
  "】ざいむしょうたんきしょうけんび": 1257,
  "ひゃくさんじゅうけるびんめーとる": 1078,
  "せんさんびゃくさんじゅういちねん": 2412,
  "せんさんびゃくさんじゅうさんねん": 2015,
  "せんさんびゃくさんじゅうよんねん": 2102,
  "せんさんびゃくさんじゅうろくねん": 1535,
  "せんさんびゃくさんじゅうななねん": 1899,
  "せんさんびゃくさんじゅうはちねん": 2477,
  "せんさんびゃくよんじゅうろくねん": 1215,
  "せんさんびゃくよんじゅうななねん": 1063,
  "せんさんびゃくよんじゅうはちねん": 1640,
  "せんさんびゃくろくじゅうはちねん": 2259,
  "せんさんびゃくはちじゅうよんねん": 1199,
  "せんさんびゃくはちじゅうろくねん": 1012,
  "せんさんびゃくきゅうじゅうにねん": 3618,
  "せんさんびゃくきゅうじゅうごねん": 1257,
  "せんさんびゃくきゅうじゅうろくわ": 1165,
  "ひゃくよんじゅうけるびんめーとる": 1022,
  "ひゃくろくじゅうけるびんめーとる": 1186,
  "さんびゃくじゅうめーとるめーとる": 1001,
  "さんびゃくさんじゅうきろめーとる": 1771,
  "さんびゃくさんじゅうみりりっとる": 4111,
  "さんぜんさんびゃくろくじゅうえん": 2024,
  "さんびゃくろくじゅうきろめーとる": 3332,
  "さんびゃくろくじゅうみりりっとる": 6182,
  "さんびゃくろくじゅうごにちきゅう": 2725,
  "さんびゃくろくじゅうごにちかせぎ": 1723,
  "さんびゃくろくじゅうろくにちごと": 1498,
  "さんびゃくななじゅうきろめーとる": 1322,
  "さんびゃくはちじゅうきろめーとる": 1282,
  "さんびゃくはちじゅうさんまんえん": 1422,
  "さんびゃくきゅうじゅうはちえんで": 1661,
  "さんびゃくきゅうじゅうはちえんの": 1250,
  "よんじゅういちぱーせんとわりびき": 2274,
  "きゅうひゃくはちじゅうさんねんび": 1091,
  "きゅうひゃくはちじゅうはちねんび": 1446,
  "びりおねあぼーいずくらぶほうそう": 9916,
  "くろすびーすてぃるすなっしゅあん": 1181,
  "とうろんがたよろんちょうさののび": 2583,
  "いーさんびゃくさんじゅういちけい": 1545,
  "はいでぃふぃにしょんてぃーびーで": 1255,
  "はいでぃふぃにしょんてぃーびーの": 1101,
  "、はいでぃふぃにしょんてぃーびー": 1504,
  "でさんびゃくきゅうじゅうはちえん": 1060,
  "のはいでぃふぃにしょんてぃーびー": 1167,
  "ふくいまいあさみがえんじるほうび": 2398,
  "としさんびゃくろくじゅうろくにち": 1154,
  "りょうさんびゃくきゅうじゅうえん": 1098,
  "いまいあさみがえんじるほうのゆび": 1030,
  "いまいあさみがえんじるほうおよび": 1229,
  "びょういん―じぇねれーしょんつー": 1619,
  "やくさんびゃくさんじゅうめーとる": 1368,
  "やくさんびゃくよんじゅうめーとる": 1137,
  "やくさんびゃくろくじゅうめーとる": 1424,
  "やくさんびゃくはちじゅうめーとる": 1191,
  "えいびりおねあぼーいずくらぶほう": 1581,
  "えいこくびりおねあぼーいずくらぶ": 2492,
  "ぱーせんとちゅうしゃじょうかんび": 3293,
  "(さんびゃくごじゅうみりりっとる": 2773,
  "かぶしきがいしゃじぇいてぃーびー": 2597,
  "せんさんびゃくろくじゅうごえん)": 1303,
  "ひゃくななじゅうけるびんしーえー": 2595,
  "ひゃくきゅうじゅうにけるびんHz": 1128,
  "にせんさんびゃくじゅうえんしょう": 1226,
  "にじゅうはちけるびんびーぴーえす": 2780,
  "さんびゃくじゅうごえんをいただき": 2584,
  "さんびゃくじゅうごえんちょうだい": 1251,
  "さんじゅうにけるびんびーぴーえす": 1179,
  "さんびゃくごじゅうみりりっとる)": 2043,
  "さんびゃくごじゅうみりりっとる×": 1241,
  "さんびゃくごじゅうみりりっとるの": 3000,
  "さんびゃくごじゅうみりりっとるを": 1104,
  "さんびゃくろくじゅうごえん(ぜい": 4278,
  "さんびゃくろくじゅうごにち、まい": 1462,
  "さんびゃくろくじゅうごにちやすみ": 1327,
  "さんびゃくろくじゅうろくにちの誕": 1022,
  "さんびゃくきゅうじゅうろくわりあ": 1164,
  "ごじゅうろくけるびんびーぴーえす": 1508,
  "ななせんさんびゃくごじゅうえん以": 1604,
  "えーけーびーふぉーてぃえいとまえ": 1374,
  "えーけーびーふぉーてぃえいとげき": 2004,
  "えーけーびーふぉーてぃえいとほり": 1621,
  "えーけーびーふぉーてぃえいとだい": 1873,
  "えーけーびーふぉーてぃえいとしん": 3450,
  "えーけーびーふぉーてぃえいといた": 1078,
  "えーけーびーふぉーてぃえいとそう": 1713,
  "えーけーびーふぉーてぃえいとせん": 1050,
  "きゃっしゅでぃすぺんさー、びでお": 3641,
  "きゃっしゅでぃすぺんさーのれびゅ": 1426,
  "きゃっしゅでぃすぺんさーやびでお": 2600,
  "きゃっしゅでぃすぺんさーれびゅー": 4012,
  "きゃっしゅでぃすぺんさー・びでお": 4259,
  "えすいー(きょきょうぎゅうびょう": 1987,
  "だぶりゅーびーしーけっしょうせん": 1496,
  "たうんみーてぃんぐ<びーあーる>": 1888,
  "、さんびゃくごじゅうみりりっとる": 1615,
  "、きゃっしゅでぃすぺんさー、びで": 1799,
  "、きゃっしゅでぃすぺんさーでびゅ": 3175,
  "、えっくすびーおーえっくすすりー": 7560,
  "「えっくすびーおーえっくすすりー": 2063,
  "」できゃっしゅでぃすぺんさーでび": 1534,
  "がきゃっしゅでぃすぺんさーでびゅ": 3088,
  "がえっくすびーおーえっくすすりー": 1692,
  "してきゃっしゅでぃすぺんさーでび": 1653,
  "たえっくすびーおーえっくすすりー": 2527,
  "てさんびゃくじゅうごえんいただき": 1791,
  "てきゃっしゅでぃすぺんさーでびゅ": 2213,
  "できゃっしゅでぃすぺんさーでびゅ": 5074,
  "でえっくすびーおーえっくすすりー": 1157,
  "とえっくすびーおーえっくすすりー": 1450,
  "にきゃっしゅでぃすぺんさーでびゅ": 2986,
  "にえっくすびーおーえっくすすりー": 1629,
  "のさんびゃくごじゅうみりりっとる": 1080,
  "のきゃっしゅでぃすぺんさーでびゅ": 3320,
  "のえっくすびーおーえっくすすりー": 2592,
  "はさんびゃくごじゅうみりりっとる": 1228,
  "はきゃっしゅでぃすぺんさーでびゅ": 1273,
  "はえっくすびーおーえっくすすりー": 2389,
  "るえっくすびーおーえっくすすりー": 1365,
  "でびゅーきゃっしゅでぃすぺんさー": 3245,
  "びでお、きゃっしゅでぃすぺんさー": 2316,
  "びでおやきゃっしゅでぃすぺんさー": 1820,
  "びでお・きゃっしゅでぃすぺんさー": 3815,
  "りすびりおねあぼーいずくらぶほう": 1741,
  "さんびゃくごじゅうみりりっとるる": 2131,
  "・きゃっしゅでぃすぺんさー・びで": 1431,
  "いちりつさんびゃくよんじゅうえん": 3079,
  "いちりつさんびゃくはちじゅうえん": 1357,
  "きゅうしゅうちゅうおうびょういん": 1059,
  "きゅうじつきゅうびょうしんりょう": 2285,
  "びんはらいこみとりあつかいひょう": 1113,
  "もとえーけーびーふぉーてぃえいと": 2072,
  "はんけいじゅうごけるびんめーとる": 1229,
  "およびだいさんじゅうきゅうじょう": 1634,
  "おさむさんびゃくごじゅうまんえん": 2089,
  "くにびとのきゅうじゅうぱーせんと": 2602,
  "こくどうさんびゃくじゅういちごう": 3890,
  "こくどうさんびゃくじゅうさんごう": 3523,
  "こくどうさんびゃくじゅうよんごう": 1496,
  "こくどうさんびゃくじゅうろくごう": 1064,
  "こくどうさんびゃくじゅうななごう": 2358,
  "こくどうさんびゃくにじゅうにごう": 1963,
  "こくどうさんびゃくにじゅうごごう": 2215,
  "こくどうさんびゃくさんじゅうごう": 1924,
  "こくどうさんびゃくさんじゅうよん": 2589,
  "こくどうさんびゃくさんじゅうろく": 2121,
  "こくどうさんびゃくさんじゅうなな": 1464,
  "こくどうさんびゃくさんじゅうきゅ": 2527,
  "こくどうさんびゃくよんじゅうごう": 1948,
  "こくどうさんびゃくごじゅうにごう": 1077,
  "こくどうさんびゃくごじゅうごごう": 1338,
  "こくどうさんびゃくごじゅうななご": 4490,
  "こくどうさんびゃくろくじゅうごう": 1980,
  "こくどうさんびゃくななじゅうごう": 2165,
  "こくどうさんびゃくきゅうじゅうい": 2265,
  "にょうびょうきょういくにゅういん": 1405,
  "としさんびゃくろくじゅうごにち、": 3071,
  "としさんびゃくろくじゅうごにちの": 2009,
  "としをさんびゃくろくじゅうごにち": 2477,
  "ねんしゅうさんびゃくごじゅうまん": 4222,
  "きゅうくるまじぇぃびーあーるつー": 4722,
  "きゅうきゅうしゃじぇーびーあーる": 21452,
  "かずりょうさんびゃくじゅうごえん": 2819,
  "かずりょうさんびゃくごじゅうえん": 2146,
  "ぶんはさんびゃくろくじゅうごにち": 5174,
  "じかんさんびゃくろくじゅうごにち": 69311,
  "げつがくさんびゃくななじゅうえん": 1095,
  "きょきょうぎゅうびょう(うしうみ": 1013,
  "きょきょうぎゅうびょうがはっせい": 1260,
  "きょきょうぎゅうびょうにかんせん": 1561,
  "きょきょうぎゅうびょうのげんいん": 1001,
  "きょきょうぎゅうびょうもんだいで": 1040,
  "ようりょうさんびゃくじゅうごえん": 6588,
  "ばんごうおよびいんしぶんせきほう": 1517,
  "びょういんきゅうめいきゅうきゅう": 3043,
  "しょう、きょきょうぎゅうびょう)": 1050,
  "ぜいこみさんびゃくじゅうさんえん": 1358,
  "やくさんびゃくろくじゅうまんえん": 1230,
  "びようけんこういんしぶんせきほう": 1012,
  "まもるがたりょうようびょうしょう": 1151,
  "そうりょうさんびゃくじゅうごえん": 1424,
  "みやつこぎょうけいきょうかんゆび": 1464,
  "まさんびゃくろくじゅうごにちたい": 2978,
  "まさんびゃくろくじゅうごにちせい": 3782,
  "いただきはさんびゃくろくじゅうど": 2153,
  "(えーけーびーふぉーてぃえいと)": 1628,
  "(げつがくさんびゃくじゅうごえん": 1400,
  "(ぜいこみさんびゃくじゅうごえん": 1611,
  "ざいだんほうじんまつはくびじゅつ": 1416,
  ",さんびゃくごじゅうえんいじょう": 1612,
  ",さんびゃくななじゅうごえんから": 1304,
  "/ゆうびんぎょうおろしうりぎょう": 1199,
  "ぜろぱーせんといじょうのわりびき": 2194,
  "れいびょう~よんじゅうごびょうい": 3550,
  "いちぱーせんとわりびき】ひとまえ": 1564,
  ",さんびゃくろくじゅうごえん(1": 4145,
  "じゅうびょう~よんじゅうごびょう": 3550,
  "じゅうごけるびんめーとるいないの": 1193,
  "ひゃくななじゅうけるびんかろりー": 2589,
  "いちどるさんびゃくろくじゅうえん": 1915,
  "いちがたとうにょうびょうかんじゃ": 1735,
  "にじゅうきゅうさいのたんじょうび": 1797,
  "さんびゃくじゅうごえん(ぜいこみ": 24028,
  "さんびゃくじゅうごえんがひつよう": 4306,
  "さんびゃくじゅうごえんのだいいん": 1001,
  "さんびゃくじゅうごえんはおきゃく": 1814,
  "さんびゃくじゅうごえんいただいて": 1052,
  "さんじゅういっさいのたんじょうび": 1443,
  "さんびゃくにじゅうおくえんのはい": 6785,
  "さんじゅうさんさいのたんじょうび": 1185,
  "さんびゃくよんじゅうえん(いちぶ": 2921,
  "さんびゃくごじゅうえん(ぜいこみ": 2813,
  "さんびゃくごじゅうえんいじょうお": 2519,
  "さんびゃくごじゅうえんいじょうの": 1022,
  "さんびゃくろくじゅうどのだいてん": 4612,
  "さんびゃくろくじゅうどのてんぼう": 16806,
  "さんびゃくろくじゅうどのぜっけい": 1317,
  "さんびゃくろくじゅうどかいてんさ": 1124,
  "さんびゃくろくじゅうどかいてんし": 2683,
  "さんびゃくろくじゅうどかいてんす": 3724,
  "さんびゃくろくじゅうごにち、24": 3859,
  "さんびゃくろくじゅうごにち、いつ": 1205,
  "さんびゃくろくじゅうごにち、こー": 1047,
  "さんびゃくろくじゅうごにち、りあ": 1521,
  "さんびゃくろくじゅうごにちいつで": 4169,
  "さんびゃくろくじゅうごにちおうけ": 2375,
  "さんびゃくろくじゅうごにちとする": 1629,
  "さんびゃくろくじゅうごにちのうち": 1113,
  "さんびゃくろくじゅうごにち・24": 2010,
  "さんびゃくななじゅうごえんからの": 1312,
  ",さんびゃくななじゅうごえんか4": 1303,
  "きゅうじゅうびょうでなおすからだ": 2012,
  "えーけーびーふぉーてぃえいと/逃": 2159,
  "えーけーびーふぉーてぃえいと」の": 2441,
  "えーけーびーふぉーてぃえいとから": 1615,
  "えーけーびーふぉーてぃえいとがに": 1014,
  "えーけーびーふぉーてぃえいとじゃ": 1276,
  "えーけーびーふぉーてぃえいとのめ": 4370,
  "えーけーびーふぉーてぃえいとちー": 1661,
  "えーけーびーふぉーてぃえいとふぁ": 1043,
  "えーけーびーふぉーてぃえいとめん": 2785,
  "びーえーえすえーあーるえーすりー": 5270,
  "びりおねあぼーいずくらぶのにゅー": 1027,
  "びりおねあぼーいずくらぶなしょな": 5861,
  "びーあーるせいかつきゅうきゅうぐ": 3102,
  "くりえいてぃぶこもんずてれびいぶ": 1263,
  "でぃぴーしーたいしょうびょういん": 2268,
  "でぃーぶいでぃー・びーでぃーおん": 2597,
  "いーでぃーちりょうびょういんけん": 1425,
  "いーてぃーしーわりびきじょうほう": 4607,
  "じぇーびーあーる/しゅっちょうえ": 7614,
  "じぇーびーあーるしゅっちょうえり": 2726,
  "じぇーえぬびー)りょうしゅうしょ": 1616,
  "じぇいてぃーびーちゅうごくしこく": 1169,
  "じぇいてぃーびーこくないりょこう": 1395,
  "おーぷにんぐ>びょういんけんさく": 6061,
  "あーるえぬ=きょうどうじぇぃびー": 1103,
  "てぃーてぃーひがしにっぽんおよび": 22850,
  "てぃーびーきゅーきゅうしゅうほう": 4217,
  "だぶりゅーでぃ、えむてぃーびーで": 1822,
  "びーわいしゅくとくだいがくひがし": 3642,
  "えいちてぃーえむえる<びーあーる": 3893,
  "|えーけーびーふぉーてぃえいと|": 3460,
  "|じぇーびーあーるせいかつきゅう": 1124,
  "、,さんびゃくろくじゅうごえん1": 3776,
  "、さんびゃくろくじゅうどのながむ": 1173,
  "、さんびゃくろくじゅうどかいてん": 1174,
  "、さんびゃくろくじゅうごにち24": 4198,
  "、えーけーびーふぉーてぃえいとの": 4614,
  "、いちりつさんびゃくじゅうごえん": 1564,
  "、げつがくさんびゃくじゅうごえん": 1147,
  "、りょうようがたびょうしょうぐん": 1168,
  "、とうにょうびょうせいじんしょう": 2189,
  "、とうにょうびょうもうまくしょう": 2604,
  "々,さんびゃくななじゅうごえん4": 1303,
  "「えーけーびーふぉーてぃえいと」": 5561,
  "】えーけーびーふぉーてぃえいと・": 1408,
  "からはさんびゃくろくじゅうごにち": 1370,
  "がさんびゃくろくじゅうどかいてん": 2061,
  "たえーけーびーふぉーてぃえいとの": 1447,
  "とめたさんびゃくろくじゅうごにち": 15391,
  "のりんしょうけんしゅうびょういん": 1228,
  "はさんびゃくろくじゅうどのながむ": 1023,
  "はさんびゃくろくじゅうどかいてん": 1526,
  "はさんびゃくろくじゅうごにち24": 6959,
  "はさんびゃくろくじゅうごにち、2": 2061,
  "はえーけーびーふぉーてぃえいとの": 1596,
  "は、さんびゃくろくじゅうごにち2": 2017,
  "は、えーけーびーふぉーてぃえいと": 1396,
  "はいちりつさんびゃくじゅうごえん": 3458,
  "はげつがくさんびゃくじゅうごえん": 1928,
  "じゅうにがつにじゅうきゅうにちび": 5246,
  "じゅうにがつさんじゅういちにちび": 40122,
  "こうしょくせんきょほうあらためび": 1538,
  "じゅんしょくしゃとくべつしょうび": 1932,
  "だいじゅうしちじょうのあらためび": 1234,
  "だいひゃくはちじゅうよんじょうび": 1223,
  "じゅん:ひょうじゅんしんちゃくび": 1252,
  "めたさんびゃくろくじゅうごにち誕": 15389,
  "らはさんびゃくろくじゅうごにち、": 1349,
  "るびょういん―じーとぅうぇんてぃ": 1619,
  "をさんびゃくろくじゅうどみわたし": 1285,
  "をさんびゃくろくじゅうごにち24": 1267,
  "をさんびゃくろくじゅうごにちとす": 1463,
  "あいどるびりおねあぼーいずくらぶ": 5799,
  "いぎりすびりおねあぼーいずくらぶ": 4187,
  "びりおねあぼーいずくらぶないどる": 5799,
  "のびりおねあぼーいずくらぶぎりす": 2588,
  "きょうかい(だぶりゅーびーえーぐ": 2976,
  "|えーけーびーふぉーてぃえいとと": 3422,
  "どるびりおねあぼーいずくらぶなし": 5799,
  "びーるさんびゃくごじゅうめーとる": 1711,
  "「えーけーびーふぉーてぃえいとぷ": 2935,
  "・えーけーびーふぉーてぃえいとぷ": 2095,
  "びりおねあぼーいずくらぶるなしょ": 5799,
  "びょうりょうようじょにゅうしょん": 2481,
  "・えーけーびーふぉーてぃえいとが": 1303,
  "・えーけーびーふぉーてぃえいとの": 1403,
  "えーけーびーふぉーてぃえいとーぷ": 1573,
  "いちりつさんびゃくじゅうごえん(": 3664,
  "いちりつさんびゃくじゅうごえん)": 1048,
  "いちりつさんびゃくじゅうごえんで": 2033,
  "いちりつさんびゃくじゅうごえんと": 1998,
  "いっぱんびょういんだいがくびょう": 1686,
  "みつびしゆーえふじぇいしょうけん": 11429,
  "みつびししょうじかぶしきがいしゃ": 1628,
  "みつびしとうきょうゆーえふじぇい": 96428,
  "みつびしじゅうこうぎょうかぶしき": 3930,
  "みつびしじゅうこうぎょうながさき": 1554,
  "じょうりゅうかいきゅうのひとびと": 2162,
  "ふびょうどうじょうやくのあらため": 1403,
  "ちゅうごくおーびーりゅうがくせい": 1758,
  "ちゅうおうびょういんのじょうほう": 1271,
  "ちゅうおうびょういんのきゅうじん": 2156,
  "ちゅうおうびょういんのてんしょく": 1287,
  "ちゅうしょうきぎょうかいけいゆび": 1208,
  "ちゅうびょうしんいんちょうにかわ": 1614,
  "たがいきょうりょくおよびあんぜん": 5911,
  "きょうみつびしゆーえふじぇいぎん": 3860,
  "きょうなかひさしゆうびんきょくの": 1839,
  "きょうこうせいねんきんびょういん": 1653,
  "きょうほうそうてぃーびーえすけい": 1101,
  "きょうげいじゅつだいがくびじゅつ": 1365,
  "きょうゆうせいきょくしんゆうびん": 1034,
  "ひとてぃーさいぼうはっけつびょう": 4129,
  "かいごがたりょうようびょうしょう": 1151,
  "かいびょういんのもとめにんじょう": 1374,
  "じゅうたくせつびばいきゃくまるさ": 6135,
  "じゅうしょけんさくきゅうゆうびん": 1813,
  "さがわきゅうびんかぶしきがいしゃ": 1233,
  "からだひろう・びょうちゅうびょう": 2930,
  "びんふりかえりょうしゅうしょまれ": 1616,
  "びんりょうきんにひゃくじゅうえん": 1210,
  "びんとうとうひょうしょうめいしょ": 2803,
  "そなえけんこうびよういーえっくす": 1201,
  "そなえかいぜんおよびしょうぎょう": 1326,
  "しょうびょうしゃせんぼつしゃのこ": 4611,
  "しょうびょうしゃてちょうのよしみ": 1247,
  "にゅうじょうりょうさんびゃくえん": 2143,
  "ぜんこくゆうびんきょくちょうかい": 1240,
  "ないようしょうめいゆうびんしょう": 1744,
  "ないようりょうさんびゃくめーとる": 1294,
  "ふたたびはちじゅうよんえんだいへ": 1513,
  "べつしゅうしゅうおよびさいしょう": 2466,
  "べっとさんびゃくごじゅうえんおき": 2301,
  "せいおよびきょうしょくいんじょう": 1611,
  "わりびきりつにとしよんぱーせんと": 1053,
  "そうぎょうさんびゃくじゅうねん、": 3113,
  "ちからひょうげん・せいびょうしゃ": 3003,
  "どうぶつびょういんのきゅうきゅう": 1193,
  "つとむじょうきょう・けっさんゆび": 1388,
  "つとむしょうしゅようけいざいゆび": 1487,
  "きたさとけんきゅうしょびょういん": 1971,
  "いりょうりょうようがたびょういん": 1918,
  "じゅういちじょうおよびだいじゅう": 1255,
  "じゅういちじょうおよびだいひゃく": 1448,
  "じゅうさんじょうおよびだいじゅう": 1008,
  "きょうかい(だぶりゅーびーえー)": 2981,
  "きょうりょくぎんこう(じぇぃびー": 2687,
  "みなみかまくらそうごうびょういん": 1850,
  "およびたいしゃくたいしょうひょう": 2805,
  "しゅうえきてきしゅうにゅうおよび": 1707,
  "しゅうしゅうおよびさいしょうひん": 2488,
  "しゅうしゅううんぱんおよびところ": 1421,
  "とりしまりやくおよびじゅうぎょう": 1034,
  "くちびょうえいようりょうほうすい": 8384,
  "くちびょうすいとうりゅうこうせい": 1834,
  "ごうしっちょうしょうびいびいえす": 1070,
  "ごうびょういんのもとめにんじょう": 1418,
  "ごうびょういんのしょうさいじょう": 1219,
  "ごうびょういんいっぱんびょういん": 1471,
  "しょうとりひきほうおよびいにしえ": 1170,
  "しょうひんじょうたいちゅうふるび": 2585,
  "かいにっぽんとうにょうびょうがく": 1096,
  "かこいにはえっくすびーあーるえる": 2148,
  "こくりつびょういんきゅうしゅうが": 1056,
  "こくどうさんびゃくきゅうごうせん": 2131,
  "こくどうさんびゃくじゅうごうせん": 1253,
  "こくどうさんびゃくよんじゅうきゅ": 1483,
  "かたとうにょうびょうのはっしょう": 1133,
  "かたとうにょうびょうちりょうざい": 1175,
  "かたとうにょうびょうちりょうやく": 1519,
  "じゅくえらび|しゅうちゅうりょく": 1448,
  "さかいえいきょうひょうかじゅんび": 4300,
  "やかんきゅうびょうしんりょうじょ": 1411,
  "おおさかちゅうおうゆうびんきょく": 3245,
  "ひさしこうろんびじゅつしゅっぱん": 1515,
  "えびすだいしょうぐんにしゅうにん": 1118,
  "おんなびょうどうさんかくすいしん": 1675,
  "おんなびょうどうさんかくしゃかい": 1082,
  "がくしゅうじゅくえらびさんじゅう": 3171,
  "がくぶちょうびょういんちょうかい": 1288,
  "きゃくさまちゅうしゃじょうかんび": 1664,
  "ようりょうさんびゃくみりりっとる": 1422,
  "ふじそふとかぶしきがしやえいびー": 1470,
  "しょうにせいかつしゅうかんびょう": 1073,
  "しょうがっこうしんがくしゅうゆび": 1265,
  "しょうねんかんきょうせいびじょう": 1426,
  "にょうびょう、こうけつあつしょう": 2176,
  "にょうびょうのしょくじりょうほう": 3383,
  "にょうびょうやこうけつあつしょう": 1183,
  "にょうびょうとうのせいかつしゅう": 1279,
  "にょうびょうかんきのうしょうがい": 2836,
  "にょうびょうしょくじりょうほうの": 1581,
  "つぼねぎんこうびょういんおんせん": 1525,
  "てんぼうはさんびゃくろくじゅうど": 1244,
  "かわきゅうびんえいぎょうしょとめ": 1565,
  "かわけんりつちゅうおうびょういん": 2346,
  "しゅうこうせいねんきんびょういん": 1125,
  "りつさんびゃくじゅうごえん(ぜい": 3289,
  "びしょうじしゃくきょうだいきょう": 2057,
  "びしょうじゅうりょくかんきょうか": 1108,
  "とくしゅうかいそうごうびょういん": 1724,
  "しんぞうびょう、とうにょうびょう": 2187,
  "しんぞうびょうえいようりょうほう": 2061,
  "きゅうくるまじぇーびーあーる24": 4722,
  "せんしょうびょうしゃせんぼつしゃ": 4668,
  "ところのりゃくしょうおよびみとむ": 1638,
  "ところけんさくきゅうゆうびんばん": 1813,
  "しゅげい|とうにょうびょうしょく": 1047,
  "じゅにゅうき、やまいちゅうびょう": 1378,
  "きゅうめいびょうとうにじゅうよじ": 9026,
  "りょう(さんびゃくじゅうごえん)": 4274,
  "りょうさんびゃくじゅうごえんがか": 4086,
  "りょうさんびゃくじゅうごえんが必": 2946,
  "りょうさんびゃくじゅうごえんはお": 1750,
  "りょう:さんびゃくじゅうごえん(": 1059,
  "りょうはさんびゃくじゅうごえんで": 2295,
  "りょうはさんびゃくじゅうごえんと": 1704,
  "ほうしんおよびとりあつかいただし": 11442,
  "にっぽんせいかつしゅうかんびょう": 1636,
  "にっこうきひゃくにじゅうさんびん": 1181,
  "きゅうとうきょうみつびしぎんこう": 1101,
  "あさひかわせきじゅうじびょういん": 1585,
  "しょうかくおよびしょうきゅうとう": 1518,
  "しょうじゅんとうろくびこうじゅん": 1752,
  "ぼうりょく・りゅうけつびょうしゃ": 1772,
  "こうしんびじゅんしんちゃくじゅん": 1694,
  "さいだいじゅうぱーせんとわりびき": 1092,
  "げつがくさんびゃくじゅうごえん(": 2345,
  "げつがくさんびゃくじゅうごえんで": 3223,
  "げつがくさんびゃくじゅうごえんの": 1090,
  "ゆうめいじんがじゅういちけるびん": 2034,
  "ほんてきしゅうにゅうおよびさそお": 1713,
  "じょうおよびだいじゅういちじょう": 1353,
  "じょうおよびだいじゅうしちじょう": 2101,
  "じょうおよびだいじゅうさんじょう": 1103,
  "じょうおよびだいじゅうはちじょう": 1184,
  "じょうおよびだいじゅうろくじょう": 1127,
  "じょうおよびだいひゃくはちじゅう": 1271,
  "とうきょうみつびしゆーえふじぇい": 5740,
  "とうきょうちゅうおうゆうびんきょ": 7176,
  "とうきょうこうせいねんきんびょう": 1651,
  "とうきょうほうそうてぃーびーえす": 2841,
  "ひがしにっぽんかんとうびょういん": 1645,
  "そめとうおよびかいじょうわざわい": 2843,
  "あんない(だいれくとめーるおよび": 1381,
  "もりけんりつちゅうおうびょういん": 1025,
  "ぎょうせきしゅうせいはっぴょうび": 1796,
  "ひょうこうせんさんびゃくめーとる": 4386,
  "じゅれいさんびゃくごじゅうねんの": 1028,
  "ししゅうびょうととうにょうびょう": 1399,
  "ことしっかんりょうようびょうとう": 1626,
  "かつしゅうかんびょう(とうにょう": 1435,
  "かつしゅうかんびょうのはっしょう": 1834,
  "かつしゅうかんびょうをちゅうしん": 1190,
  "かつしゅうかんびょうよぼうきょう": 1634,
  "かつしゅうかんびょうつうふうはつ": 6297,
  "かつしゅうかんびょうつうふうねむ": 1395,
  "かつしゅうかんびょうつうふうきん": 1516,
  "りゅうおよびきょうどうがくしゅう": 1226,
  "さいせいかいちゅうおうびょういん": 1939,
  "みなとかんきょうせいびきょうかい": 1095,
  "しょうなんかまくらそうごうびょう": 1849,
  "みつるやせいかつしゅうかんびょう": 1746,
  "ほのおかんこうへんかんぞうびょう": 1488,
  "ものまなびてきどうとうせいこころ": 1431,
  "ものびょういんのしょうさいじょう": 1576,
  "とくべつしょうきゃくじゅんびきん": 3648,
  "とくていゆうびんきょくちょうかい": 2173,
  "とくしゅしっかんりょうようびょう": 1671,
  "じょうてんきょとどけゆうびんごと": 5004,
  "きょうけんびょうよぼうちゅうしゃ": 18409,
  "かんきょうせいびじょうれいちがい": 1392,
  "せいかつしゅうかんびょう(しげる": 1310,
  "せいかつしゅうかんびょう・あぶら": 1014,
  "せいかつしゅうかんびょうたいさく": 8647,
  "せいかつしゅうかんびょうかんじゃ": 2079,
  "せいかつしゅうかんびょうけんしん": 1431,
  "せいかつしゅうかんびょうつうふう": 11465,
  "せいかつしゅうかんびょうかんれん": 1085,
  "ようりょうおよびちんしゃくりょう": 5117,
  "りゃくしょうおよびにんしょうばん": 1638,
  "やまい(せいかつしゅうかんびょう": 1219,
  "やまい、せいかつしゅうかんびょう": 1268,
  "やまい・せいかつしゅうかんびょう": 1124,
  "やまいちゅうびょうごのたいりょく": 2748,
  "やまいちゅうびょうご・しょくよく": 1791,
  "びょうがいちゅうのはっせいじょう": 1007,
  "びょうがいちゅうぼうじょしょとう": 1483,
  "びょうしょうしゅべつおよびとどけ": 3407,
  "びょうとうにゅういんきほんりょう": 1337,
  "びょういん|びょういんしょうかい": 5397,
  "びょういんにきょうせいにゅういん": 1027,
  "びょういんにきゅうきゅうはんそう": 1891,
  "びょういんにきんきゅうにゅういん": 2268,
  "びょういんのきゅうきゅうがいらい": 1437,
  "びょういんのきゅうじんじょうほう": 72832,
  "びょういんのきゅうじんじょうけん": 5318,
  "びょういんのびょういんじょうほう": 4731,
  "びょういんのしょうさいじょうほう": 16413,
  "びょういんのてんしょくじょうほう": 4131,
  "びょういんのしゅうちゅうちりょう": 1451,
  "びょういんやちょうざいやっきょく": 1606,
  "びょういん・ちょうざいやっきょく": 1260,
  "びょういんめいのにゅうりょくけん": 2063,
  "びょういんけんさくじぇーえーぴー": 42650,
  "びょういんけんさくてぃーおーぴー": 6351,
  "びょういんけんさく|しゅうきゃく": 5786,
  "びょういんさいがいきょてんびょう": 1001,
  "びょういんかいほうがたびょういん": 1003,
  "しょうじょうびょうげんたいほゆう": 1679,
  "つうふうきんえんとうにょうびょう": 3062,
  "りょうようがたびょうしょうぐんの": 1246,
  "りょうようびょうしょうのさいへん": 2046,
  "りょうようびょうしょうのさくげん": 1745,
  "りょうようびょうしょうのへいきん": 1021,
  "ひゃくろくじゅうよんじょうならび": 1225,
  "えきてきしゅうにゅうおよびさそお": 1682,
  "けんびょうがいちゅうぼうじょしょ": 1160,
  "いしかわけんりつちゅうおうびょう": 1133,
  "いしのまきせきじゅうじびょういん": 1081,
  "いわふじわらちょうわらびたいら5": 1344,
  "びょうかんたんにゅうりょくでいま": 11410,
  "びょうかんかくななびょうかんかく": 3492,
  "いしょくへんたいしゅくしゅびょう": 1861,
  "ぜいこみさんびゃくじゅうごえん)": 1430,
  "たつびょういんきこうきゅうしゅう": 2077,
  "ちくどうぶっきょうびじゅつちゅう": 1728,
  "だいきゅうじょうおよびだいじゅう": 1071,
  "だいじゅうきゅうじょうおよびだい": 1029,
  "だいじゅうじょうおよびだいじゅう": 1158,
  "ひとしのせいかつしゅうかんびょう": 2657,
  "すじこうそくしんぞうびょうさかえ": 2059,
  "かんしょくどうかびょういんじょう": 1072,
  "とうにょうびょう、どうみゃくかた": 1677,
  "とうにょうびょう、しんぞうびょう": 1710,
  "とうにょうびょう、こうじょうせん": 1092,
  "とうにょうびょう、かんぞうびょう": 1148,
  "とうにょうびょうとししゅうびょう": 1080,
  "とうにょうびょうのがっぺいしょう": 6831,
  "とうにょうびょうやどうみゃくかた": 1083,
  "とうにょうびょうがっぺいしょうの": 1770,
  "とうにょうびょうせいしんけいさわ": 3631,
  "とうにょうびょうせいじんしょうに": 1621,
  "とうにょうびょうせいじんしょうの": 3689,
  "とうにょうびょうかんじゃのしょく": 1324,
  "とうにょうびょうりょうようしどう": 7322,
  "とうにょうびょうもうまくしょう、": 1536,
  "とうにょうびょうもうまくしょうな": 1288,
  "とうにょうびょうもうまくしょうに": 1578,
  "とうにょうびょうもうまくしょうの": 2878,
  "とうにょうびょうしょく|こうでん": 1047,
  "きゅうへんせいおよびきょうしょく": 1854,
  "とうごうしっちょうしょうびーびー": 1070,
  "そうごうみなみとうほくびょういん": 1913,
  "そうごうびょういんいっぱんびょう": 1486,
  "ならいじゅくえらびさんじゅういち": 3171,
  "しゅうかんびょう(せいじんびょう": 1305,
  "しゅうかんびょうよぼうきょうかい": 1625,
  "しゅうかんびょうこうじょうせんが": 1969,
  "しゅうかんびょうつうふうはったつ": 6297,
  "しゅうかんびょうつうふうすいみん": 1395,
  "しゅうかんびょうつうふうきんえん": 1516,
  "あぶらちしょう、とうにょうびょう": 4988,
  "あぶらちしょう・とうにょうびょう": 1525,
  "じんぞうびょう(しぃーけーでぃー": 1831,
  "りんしょうけんしゅうしていびょう": 3819,
  "りんしょうけんしゅうびょういんと": 1014,
  "りんしょうけんしゅうびょういんの": 2271,
  "こうくうひゃくにじゅうさんびん墜": 1478,
  "いばらきけんりつちゅうおうびょう": 1625,
  "くすりかんぼうやくしゅゆびしょう": 26961,
  "くすりしゅゆびしょうどくはいらん": 26961,
  "けつあつしょう、とうにょうびょう": 1865,
  "けつあつとうにょうびょうかんぞう": 4673,
  "おこなうさんじゅうびょうのならい": 2272,
  "ぎょうせいほうじんこくりつびょう": 13269,
  "くだりゆうびんきょく+えーてぃー": 2537,
  "まもるしょうおーびーおおたじゅつ": 2458,
  "せいぞうぎょうけいきょうかんゆび": 1464,
  "かくをさんびゃくろくじゅうどへん": 6716,
  "しんりょうじょのびょういんじょう": 3297,
  "しんりょうれんけいきょてんびょう": 19630,
  "ひょうぎかい(だぶりゅーびーしー": 4095,
  "しょうさいじょうほう|びょういん": 48374,
  "ちょうざいやっきょく・びょういん": 3523,
  "まもるりょくきょうかびょういん」": 1953,
  "まもるほうしんおよびとりあつかい": 11653,
  "たいしゃくたいしょうひょうおよび": 9415,
  "あしぐちびょうえいようりょうほう": 9750,
  "あしぐちびょうすいとうりゅうこう": 1834,
  "くるませいびぎょうしゃじょうほう": 1069,
  "こみさんびゃくじゅうさんえん)で": 1280,
  "たいしょくびきゅうりょうげつがく": 1597,
  "とさんびゃくごじゅうえんおきなわ": 2293,
  "みちべっとさんびゃくごじゅうえん": 2555,
  "ゆうびんじぎょうかぶしきがいしゃ": 1138,
  "ゆうびんきょく、ちゅうしゃじょう": 12913,
  "ゆうびんきょくぎんこうびょういん": 1525,
  "ゆうびんふりかえりょうしゅうしょ": 1626,
  "ゆうびんぎょうおろしうりぎょう/": 1199,
  "ゆうびんとうとうひょうしょうめい": 2810,
  "きむさんびゃくにじゅうおくえんの": 6882,
  "かいはつきょくいしかりかわびらき": 1110,
  "まさんびゃくろくじゅうごにち、こ": 1041,
  "まさんびゃくろくじゅうごにち、り": 1529,
  "まさんびゃくろくじゅうごにちいつ": 2564,
  "まさんびゃくろくじゅうごにちお受": 2061,
  "まさんびゃくろくじゅうごにちうけ": 5889,
  "ま・さんびゃくろくじゅうごにち、": 1285,
  "ま・さんびゃくろくじゅうごにち受": 1762,
  "きりしょく(かんぞうびょうしょく": 1104,
  "けんちゅうおうそうごうびょういん": 1205,
  "しょうがいかんえんかんぞうびょう": 3286,
  "あおもりけんりつちゅうおうびょう": 1026,
  "ひびきをさいしょうげんにそもそも": 5393,
  "ひびききょくだいきゅうばん「ごう": 1321,
  "ひびききょくだいきゅうばん「しん": 4261,
  "ひびききょくだいきゅうばんたんに": 1061,
  "ひびききょくだいきゅうばんほたん": 1877,
  "じゅんとうろくびしょうじゅんとう": 1747,
  "がくさんびゃくじゅうごえん(ぜい": 2202,
  "がくさんびゃくななじゅうえんから": 1094,
  "かぜきんえんとうにょうびょうきも": 2580,
  "しょくどうかびょういんじょうほう": 1072,
  "まいだしきゅうだいびょういんまえ": 2524,
  "こつずいきゅうせいはっけつびょう": 1433,
  "こうけつあつとうにょうびょうきも": 4666,
  "とりにわとりりょうりすみびしょう": 7229,
  "びちゅうかくわんきょくしょうはな": 2771
}