{
  "こんぴゅーたみゅーじっくまがじんび": 3080,
  "くろすびーすてぃするあんどなっしゅ": 4637,
  "えぬじーしーよんせんさんびゃくさん": 2086,
  "(びじねすこんてぃにゅいてぃぷらん": 3635,
  "さんびゃくきゅうじゅうはちめーとる": 1111,
  "びじねすこんてぃにゅいてぃぷらん(": 2826,
  "びじねすこんてぃにゅいてぃぷらん)": 3740,
  "びじねすこんてぃにゅいてぃぷらん」": 1219,
  "びじねすこんてぃにゅいてぃぷらんに": 1281,
  "びじねすこんてぃにゅいてぃぷらんの": 3499,
  "びじねすこんてぃにゅいてぃぷらんを": 2010,
  "しかごまーかんたいるとりひきじょび": 1893,
  "ますたーおぶびじねすあどみにすと受": 1105,
  "ざいむしょうたんきしょうけん】たび": 1230,
  "ざいむしょうたんきしょうけんのたび": 1957,
  "ざいむしょうたんきしょうけんたびか": 1304,
  "ざいむしょうたんきしょうけんにしび": 3083,
  "、びじねすこんてぃにゅいてぃぷらん": 3284,
  "「びじねすこんてぃにゅいてぃぷらん": 1867,
  "のびじねすこんてぃにゅいてぃぷらん": 3000,
  "るびじねすこんてぃにゅいてぃぷらん": 1163,
  "せんさんびゃくさんじゅうきゅうねん": 1753,
  "せんさんびゃくよんじゅうきゅうねん": 1060,
  "せんさんびゃくきゅうじゅうよんねん": 2034,
  "せんさんびゃくきゅうじゅうななねん": 1322,
  "さんびゃくにじゅうめーとるめーとる": 1538,
  "さんびゃくさんじゅうさんめーとるの": 1155,
  "さんびゃくごじゅうめーとるめーとる": 3376,
  "さんびゃくきゅうじゅうきゅうえん)": 1272,
  "さんびゃくきゅうじゅうきゅうえん※": 1745,
  "さんびゃくきゅうじゅうきゅうえんで": 1002,
  "きゅうひゃくきゅうじゅうろくねんび": 1097,
  "きゅうひゃくきゅうじゅうななねんび": 1437,
  "きゅうひゃくきゅうじゅうはちねんび": 1055,
  "きゃっしゅでぃすぺんさー-びーおー": 2442,
  "きゃっしゅでぃすぺんさーはつばいび": 2666,
  "とうろんがたよろんちょうさのびりつ": 2606,
  "ざいむしょうたんきしょうけんおよび": 1018,
  "ざいむしょうたんきしょうけんたびた": 1779,
  "、だーびーおーなーずくらぶおんらい": 3445,
  "のてれびじょんこまーしゃるふぃるむ": 1121,
  "のだーびーおーなーずくらぶおんらい": 1426,
  "はだーびーおーなーずくらぶおんらい": 2010,
  "れび、ざいむしょうたんきしょうけん": 1398,
  "れび】ざいむしょうたんきしょうけん": 1251,
  "ひさびさにきゃっしゅでぃすぺんさー": 1265,
  "(せんさんびゃくさんじゅうさんねん": 1675,
  "(せんさんびゃくさんじゅうろくねん": 1349,
  "ひゃくにじゅうはちけるびんびーぴー": 2741,
  "せんさんびゃくさんじゅうさんねん(": 1042,
  "せんさんびゃくさんじゅうさんねん)": 1915,
  "せんさんびゃくさんじゅうろくねん)": 1293,
  "せんさんびゃくきゅうじゅうろくわり": 1164,
  "せんきゅうひゃくきゅうじゅうななび": 1437,
  "いちねんさんびゃくろくじゅうごにち": 1073,
  "にせんさんびゃくはちじゅうまんえん": 1040,
  "さんびゃくごじゅうみりりっとるかん": 5120,
  "さんびゃくろくじゅうきろめーとる/": 1597,
  "さんびゃくろくじゅうごにちたいせい": 4135,
  "さんびゃくろくじゅうごにちうけつけ": 6719,
  "さんびゃくろくじゅうごにちどういつ": 1679,
  "さんびゃくろくじゅうごにちたいおう": 4360,
  "さんびゃくろくじゅうごにちまいにち": 2316,
  "さんびゃくろくじゅうごにちむりょう": 1796,
  "さんびゃくろくじゅうごにちせいほう": 3723,
  "さんびゃくろくじゅうろくにちのはな": 1239,
  "よんじゅういちぱーせんとわりびき】": 1564,
  "ろくじゅうよんけるびんびーぴーえす": 2852,
  "ななひゃくにじゅうみりりっとるびん": 1651,
  "びりおねあぼーいずくらぶほうそうが": 1172,
  "びりおねあぼーいずくらぶほうそうで": 1537,
  "びりおねあぼーいずくらぶほうそうに": 1105,
  "びりおねあぼーいずくらぶほうそうの": 1840,
  "びりおねあぼーいずくらぶほうそうは": 1184,
  "だぶりゅーびーしーじゅんけっしょう": 1165,
  "いんたぁねっとでぇたせんたぁさーび": 1149,
  "、いまいあさみがえんじるほうおよび": 1810,
  "でよんじゅういちぱーせんとわりびき": 2237,
  "るびょういん―じぇねれーしょんつー": 1619,
  "をさんびゃくろくじゅうろくにちごと": 1423,
  "びりおねあぼーいずくらぶほうそうす": 1741,
  "くらいえーけーびーふぉーてぃえいと": 2245,
  "はんけいやくよんじゅうはちけるびん": 1151,
  "こくどうさんびゃくじゅうきゅうごう": 1574,
  "こくどうさんびゃくにじゅういちごう": 2337,
  "こくどうさんびゃくにじゅうよんごう": 1023,
  "こくどうさんびゃくにじゅうろくごう": 1094,
  "こくどうさんびゃくよんじゅうにごう": 2974,
  "こくどうさんびゃくよんじゅうごごう": 2039,
  "こくどうさんびゃくごじゅうさんごう": 1084,
  "こくどうさんびゃくごじゅうよんごう": 1193,
  "こくどうさんびゃくごじゅうろくごう": 2137,
  "こくどうさんびゃくろくじゅうにごう": 2548,
  "こくどうさんびゃくろくじゅうごごう": 3692,
  "こくどうさんびゃくななじゅうにごう": 2717,
  "こくどうさんびゃくななじゅうごごう": 2708,
  "こくどうさんびゃくはちじゅうごごう": 1427,
  "こくどうさんびゃくきゅうじゅうごう": 1183,
  "だいろくじゅうにぱーせんとわりびき": 1570,
  "ねんかんさんびゃくろくじゅうごにち": 1039,
  "ほしをさんびゃくろくじゅうろくにち": 1425,
  "きょきょうぎゅうびょうのえいきょう": 1070,
  "いまいあさみがえんじるほうおよびり": 1057,
  "かんさんびゃくごじゅうみりりっとる": 1017,
  "のうしょう、きょきょうぎゅうびょう": 1050,
  "くるまじぇーびーあーるしゅっちょう": 2728,
  "そうりょうさんびゃくはちじゅうえん": 1816,
  "まさんびゃくろくじゅうごにちかせぎ": 1131,
  "ぱーせんとちゅうしゃじょうかんびの": 3279,
  "(さんびゃくごじゅうみりりっとる)": 1646,
  "(ぜいこみさんびゃくじゅうさんえん": 1342,
  ",さんびゃくろくじゅうごえん(ぜい": 4058,
  "ひゃくにじゅうさんびんついらくごと": 2549,
  "せんはっぴゃくめーとるりっとるびん": 1348,
  "いちいえーけーびーふぉーてぃえいと": 1233,
  "にせんさんびゃくじゅうえんそうとう": 1226,
  "さんびゃくめーとるめーとるいじょう": 1295,
  "さんびゃくじゅうごえんおきゃくさま": 1118,
  "さんびゃくじゅうごえんをちょうだい": 2257,
  "さんびゃくにじゅうにんがぎょうれつ": 3046,
  "さんびゃくごじゅうえんおきなわべつ": 2291,
  "さんびゃくろくじゅうどのちょうぼう": 5306,
  "さんびゃくななじゅうえんからはじめ": 1094,
  "さんびゃくはちじゅうえん(ぜいこみ": 1080,
  "さんびゃくきゅうじゅうろくわりある": 1164,
  "よじかんさんびゃくろくじゅうごにち": 69186,
  ":いちりつさんびゃくよんじゅうえん": 1915,
  "えーけーびーふぉーてぃえいと|あか": 3411,
  "えーけーびーふぉーてぃえいとのなか": 1222,
  "えーけーびーふぉーてぃえいとのだい": 1759,
  "えーけーびーふぉーてぃえいとのきば": 1307,
  "えーけーびーふぉーてぃえいとまえだ": 1366,
  "えーけーびーふぉーてぃえいとしんえ": 2226,
  "えーけーびーふぉーてぃえいといたの": 1060,
  "びーしーきゅうしゅうちょうにっぽう": 3251,
  "きゃっしゅでぃすぺんさー、びでお、": 1650,
  "きゃっしゅでぃすぺんさーのれびゅー": 1411,
  "きゃっしゅでぃすぺんさー・びでお・": 1701,
  "じぇいてぃーびーほうじんとうきょう": 1262,
  "えすいー(きょきょうぎゅうびょう)": 1905,
  "だぶりゅーびーしーにほんだいひょう": 7250,
  "だぶりゅーでぃ、えむてぃーびーとう": 1789,
  "、きゃっしゅでぃすぺんさー、びでお": 1793,
  "、びでお、きゃっしゅでぃすぺんさー": 1034,
  "」できゃっしゅでぃすぺんさーでびゅ": 1533,
  "したえっくすびーおーえっくすすりー": 1656,
  "してさんびゃくじゅうごえんいただき": 1791,
  "してきゃっしゅでぃすぺんさーでびゅ": 1652,
  "としてきゃっしゅでぃすぺんさーでび": 1320,
  "のでびゅーきゃっしゅでぃすぺんさー": 1112,
  "は、えっくすびーおーえっくすすりー": 1043,
  "らにせんさんびゃくじゅうえんしょう": 1168,
  "びりおねあぼーいずくらぶほうぎりす": 1741,
  "だーびーきょうちゃれんじとろふぃー": 2055,
  "びでお・きゃっしゅでぃすぺんさー・": 1076,
  "・きゃっしゅでぃすぺんさー・びでお": 1431,
  "・びでお・きゃっしゅでぃすぺんさー": 1269,
  "さんびゃくごじゅうみりりっとるーる": 1831,
  "いちりつさんびゃくよんじゅうえん(": 2933,
  "みつびしじゅうこうながさきみやつこ": 1704,
  "きゅうしゅうこうせいねんきんびょう": 1125,
  "びんきょくぎんこうびょういんあつし": 1525,
  "びんぎょうおろしうりぎょう/しょう": 1199,
  "はたらきものししょうびょうほうこく": 2456,
  "もとえーけーびーふぉーてぃえいとの": 1250,
  "ひかりちょうちょうかんとうろくたび": 1234,
  "りようりょうさんびゃくじゅうごえん": 6460,
  "ちからけんびきょう(あなるふぁっく": 1039,
  "はんけいじゅうごけるびんめーとる以": 1196,
  "おさむさんびゃくごじゅうまんえん以": 1357,
  "しゅうびょうちりょうせんもんひがし": 4054,
  "くにいちりつさんびゃくじゅうごえん": 3682,
  "くにびとのきゅうじゅうぱーせんと、": 2420,
  "こくえいびほくきゅうりょうおおやけ": 2877,
  "こくどうさんびゃくじゅうにごうせん": 3018,
  "かたりんしょうけんしゅうびょういん": 1389,
  "じょうさとるかんしゅうたんじょうび": 1209,
  "じょうけんりつちゅうおうびょういん": 1634,
  "ひさしびょういんのもとめにんじょう": 1090,
  "えびすがわどおりかわばたひがしいり": 7535,
  "にょらいおよびりょうきょうじわきじ": 1124,
  "きゃくてつどうじぇいあーるひがしび": 1092,
  "にょうびょうせいしんけいしょうがい": 3626,
  "にょうびょうようちりょうをあらため": 1307,
  "にょうびょうしょく|こうでんがえし": 1053,
  "さんちょうはさんびゃくろくじゅうど": 2150,
  "ひだりこかんせつくちびるそんしょう": 1215,
  "じょうばんふじわらまちわらびたいら": 1962,
  "としをさんびゃくろくじゅうごにちと": 2227,
  "けいじゅうごけるびんめーとるいない": 1196,
  "りつさんびゃくよんじゅうえん(いち": 2921,
  "なりきんさんびゃくにじゅうおくえん": 6981,
  "せんしょうびょうしゃとくべつたすく": 1735,
  "てすうりょうさんびゃくじゅうごえん": 1516,
  "てすうりょうさんびゃくごじゅうえん": 2146,
  "きゅうきゅうしゃじぇーびーあーる/": 9398,
  "きゅうきゅうしゃじぇーびーあーるで": 2728,
  "かずりょう(さんびゃくじゅうごえん": 4959,
  "かずりょうさんびゃくじゅうごえん(": 4831,
  "かずりょうさんびゃくじゅうごえん)": 1966,
  "かずりょうさんびゃくじゅうごえんが": 10411,
  "かずりょうさんびゃくじゅうごえんと": 1285,
  "かずりょうさんびゃくじゅうごえんは": 2512,
  "かずりょうさんびゃくじゅうごえんを": 2636,
  "かずりょう:さんびゃくじゅうごえん": 2200,
  "かずりょうがさんびゃくじゅうごえん": 1345,
  "かずりょうはさんびゃくじゅうごえん": 5189,
  "ぶんはさんびゃくろくじゅうごにち2": 4071,
  "りょうさんびゃくじゅうごえん(ぜい": 10772,
  "りょうさんびゃくじゅうごえんがべつ": 1704,
  "にっぽんとうにょうびょうきょうかい": 2598,
  "にっぽんとうにょうびょうりょうよう": 1869,
  "じかんさんびゃくろくじゅうごにち、": 9304,
  "じかんさんびゃくろくじゅうごにちい": 2595,
  "じかんさんびゃくろくじゅうごにちお": 3229,
  "じかんさんびゃくろくじゅうごにちご": 1027,
  "じかんさんびゃくろくじゅうごにちの": 5928,
  "じかんさんびゃくろくじゅうごにち受": 10050,
  "じかんさんびゃくろくじゅうごにち営": 1151,
  "じかん、さんびゃくろくじゅうごにち": 5098,
  "じかん・さんびゃくろくじゅうごにち": 7769,
  "さいだいごじゅうぱーせんとわりびき": 4195,
  "げつがくさんびゃくななじゅうえんか": 1094,
  "ゆきえれくとろるみねっせんすてれび": 3213,
  "ほんとうにょうびょうりょうようゆび": 1857,
  "ほんこうくうひゃくにじゅうさんびん": 2387,
  "じょうおよびだいじゅうきゅうじょう": 1019,
  "かく(たいじゅうろくじゅうけるびん": 1064,
  "いけいずみまわりあそびしきていえん": 1420,
  "かつしゅうかんびょうこうじょうせん": 1974,
  "きょきょうぎゅうびょうにかんせんし": 1316,
  "せいかつきゅうきゅうしゃじぇぃびー": 21187,
  "せいかつしゅうかんびょうのあらため": 2122,
  "せいかつしゅうかんびょうこうじょう": 1974,
  "ようりょうさんびゃくじゅうごえん(": 6426,
  "びょういんのきゅうめいきゅうきゅう": 1182,
  "びょういんきゅうめいきゅうきゅうせ": 2952,
  "びょういんりょうようがたびょういん": 1193,
  "びょういんりんしょうけんしゅうゆび": 1026,
  "しょうせいかつしゅうかんびょうつう": 11457,
  "しょうきんえんとうにょうびょうきも": 1121,
  "りょうようびょうしょうににゅういん": 1590,
  "しょうじゅうたくきょくけんちくゆび": 1372,
  "いしずえがくりょく・がくしゅうゆび": 1019,
  "ぜいこみさんびゃくじゅうさんえん)": 1340,
  "そらひゃくにじゅうさんびんついらく": 1480,
  "とうにょうびょうせいがっぺいしょう": 1144,
  "とうにょうびょうせいもうまくしょう": 6381,
  "とうにょうびょうしんけいしょうがい": 1300,
  "とうにょうびょうしょくじりょうほう": 2641,
  "やくさんびゃくにじゅうにんがくだり": 3046,
  "しゅうかんびょう(とうにょうびょう": 1408,
  "のう】えーけーびーふぉーてぃえいと": 2487,
  "あたりやくはんけいじゅうごけるびん": 1190,
  "とさんびゃくじゅうごえんをいただき": 1366,
  "あつまりしゃんはいびしょくそうさく": 15478,
  "いただきはさんびゃくろくじゅうどの": 1810,
  "がくさんびゃくじゅうごえんでちゃく": 1499
}