{
  "こうきょうさーびすのみんかんかいほう": 3710,
  "おびこんぴゅーたみゅーじっくまがじん": 1306,
  "びじねすこんてぃにゅいてぃぷらんさく": 2617,
  "こんぴゅーたみゅーじっくまがじんでび": 29084,
  "くろすびーすてぃするあんどなっしゅ&": 1189,
  "ざいむしょうたんきしょうけんたびもの": 1506,
  "こんぴゅーたみゅーじっくまがじん、び": 2995,
  "こんぴゅーたみゅーじっくまがじん「び": 1835,
  "こんぴゅーたみゅーじっくまがじんかび": 2597,
  "こんぴゅーたみゅーじっくまがじんがび": 7604,
  "こんぴゅーたみゅーじっくまがじんなび": 5505,
  "こんぴゅーたみゅーじっくまがじんにび": 12580,
  "こんぴゅーたみゅーじっくまがじんのび": 14194,
  "こんぴゅーたみゅーじっくまがじんはび": 4702,
  "こんぴゅーたみゅーじっくまがじんもび": 3718,
  "こんぴゅーたみゅーじっくまがじんをび": 15549,
  "こんぴゅーたみゅーじっくまがじん・び": 2776,
  "、こんぴゅーたみゅーじっくまがじんび": 1912,
  "でこんぴゅーたみゅーじっくまがじんび": 2860,
  "のこんぴゅーたみゅーじっくまがじんび": 12526,
  "やこんぴゅーたみゅーじっくまがじんび": 1512,
  "・こんぴゅーたみゅーじっくまがじんび": 2729,
  "れびこんぴゅーたみゅーじっくまがじん": 3071,
  "がっこうほうじんじゅんてんどうびょう": 1950,
  "(びじねすこんてぃにゅいてぃぷらん)": 3246,
  "せんさんびゃくきゅうじゅうきゅうねん": 1205,
  "さんびゃくさんじゅうめーとるめーとる": 1491,
  "さんびゃくろくじゅうめーとるめーとる": 1948,
  "さんびゃくろくじゅうごにちうけたまわ": 1734,
  "さんびゃくはちじゅうめーとるめーとる": 1270,
  "きゅうひゃくきゅうじゅうきゅうねんび": 1184,
  "くりぷとぐらふぃっくめっせーじしなび": 1588,
  "ざいむしょうたんきしょうけんたびかー": 1304,
  "あさひざいむしょうたんきしょうけんび": 7879,
  "りつさんびゃくきゅうじゅうきゅうえん": 1796,
  "が(びじねすこんてぃにゅいてぃぷらん": 2905,
  "びょういんいまいあさみがえんじるほう": 5775,
  "せんきゅうひゃくはちじゅうさんねんび": 1088,
  "せんきゅうひゃくはちじゅうはちねんび": 1194,
  "さんびゃくろくじゅうごにちえいぎょう": 2058,
  "さんびゃくろくじゅうごにちねんじゅう": 2485,
  "さんびゃくろくじゅうごにちたんじょう": 15632,
  "さんびゃくろくじゅうろくにちまいにち": 1479,
  "さんびゃくきゅうじゅうきゅうえん※せ": 1730,
  "きゃっしゅでぃすぺんさーのはつばいび": 1574,
  "とうろんがたよろんちょうさののびりつ": 1134,
  "ざいむしょうたんきしょうけんたびたび": 1779,
  "てれび、ざいむしょうたんきしょうけん": 1398,
  "てれび】ざいむしょうたんきしょうけん": 1251,
  "ふくいまいあさみがえんじるほうおよび": 1187,
  "およびふくいまいあさみがえんじるほう": 2176,
  "こくどうさんびゃくにじゅうきゅうごう": 3317,
  "こくどうさんびゃくさんじゅういちごう": 2865,
  "こくどうさんびゃくさんじゅうさんごう": 1435,
  "こくどうさんびゃくさんじゅうはちごう": 1961,
  "こくどうさんびゃくよんじゅういちごう": 2088,
  "こくどうさんびゃくごじゅうきゅうごう": 1024,
  "こくどうさんびゃくろくじゅういちごう": 3409,
  "こくどうさんびゃくろくじゅうさんごう": 1184,
  "こくどうさんびゃくろくじゅうななごう": 2838,
  "こくどうさんびゃくろくじゅうはちごう": 1045,
  "こくどうさんびゃくななじゅういちごう": 3277,
  "こくどうさんびゃくななじゅうさんごう": 1461,
  "こくどうさんびゃくななじゅうはちごう": 1298,
  "こくどうさんびゃくはちじゅういちごう": 1137,
  "こくごうさんびゃくはちじゅうろくごう": 1499,
  "こくどうさんびゃくはちじゅうななごう": 2096,
  "こくどうさんびゃくはちじゅうはちごう": 1502,
  "ひょうこうさんびゃくごじゅうめーとる": 1601,
  "いまいあさみがえんじるほうおよびふく": 2098,
  "だいせんさんびゃくきゅうじゅうろくわ": 1165,
  "えいびりおねあぼーいずくらぶほうそう": 1581,
  "そうりょうさんびゃくきゅうじゅうえん": 1070,
  "(せんさんびゃくさんじゅうさんねん)": 1575,
  "(せんさんびゃくさんじゅうろくねん)": 1176,
  "ぜろぱーせんとちゅうしゃじょうかんび": 3293,
  "せんさんびゃくきゅうじゅうろくわりあ": 1164,
  "いちねんさんびゃくろくじゅうごにち、": 2141,
  "いちねんさんびゃくろくじゅうごにちの": 1297,
  "いちねんをさんびゃくろくじゅうごにち": 2281,
  "さんびゃくろくじゅうきろめーとる/h": 1579,
  "さんびゃくろくじゅうごえん(ぜいこみ": 4267,
  "さんびゃくろくじゅうごにち、まいにち": 1341,
  "さんびゃくろくじゅうごにちたいせいで": 2677,
  "さんびゃくろくじゅうごにちうけつけて": 1102,
  "さんびゃくろくじゅうごにちたいおうの": 1257,
  "よんだぶりゅーでぃー、えむてぃーびー": 3618,
  "ろくじゅうごにちたんじょうびうらない": 15547,
  "えーけーびーふぉーてぃえいと・しょう": 1180,
  "えーけーびーふぉーてぃえいとほりきた": 1619,
  "えーけーびーふぉーてぃえいとおおしま": 1547,
  "えーけーびーふぉーてぃえいとそうせん": 1660,
  "えーけーびーふぉーてぃえいとせんばつ": 1030,
  "びーえすいー(きょきょうぎゅうびょう": 1982,
  "じぇーびーあーるせいかつきゅうきゅう": 3294,
  "いんたぁねっとでぇたせんたぁさーびす": 1149,
  "、いちねんさんびゃくろくじゅうごにち": 2321,
  "でよんじゅういちぱーせんとわりびき】": 1564,
  "にはんけいやくよんじゅうはちけるびん": 1150,
  "めるびょういん―じぇねれーしょんつー": 1619,
  "びりおねあぼーいずくらぶほうそうです": 1126,
  "りすびりおねあぼーいずくらぶほうそう": 1740,
  "・さんびゃくろくじゅうごにちうけつけ": 1026,
  "しゃんはいばんぱくじゃぱんぱびりおん": 1089,
  "きゅうじつきゅうびょうしんりょうじょ": 1990,
  "とりあつかいびょういん・とりあつかい": 1105,
  "くにいちりつさんびゃくよんじゅうえん": 1105,
  "こくどうさんびゃくじゅういちごうせん": 1663,
  "こくどうさんびゃくじゅうさんごうせん": 1876,
  "こくどうさんびゃくにじゅうにごうせん": 1039,
  "こくどうさんびゃくにじゅうごごうせん": 1314,
  "こくどうさんびゃくさんじゅうよんせん": 1240,
  "こくどうさんびゃくごじゅうにごうせん": 1955,
  "こくどうさんびゃくきゅうじゅういせん": 1340,
  "ひさしてれび(くりえいてぃぶこもんず": 1077,
  "ねんしゅうさんびゃくごじゅうまんえん": 2060,
  "こころしょうせいかつしゅうかんびょう": 13741,
  "きゅうくるまじぇーびーあーる/いずる": 7672,
  "きゅうきゅうしゃじぇぃびーあーるつー": 4722,
  "りょういちりつさんびゃくじゅうごえん": 1587,
  "じかんさんびゃくろくじゅうごにちたい": 2977,
  "じかんさんびゃくろくじゅうごにちせい": 3782,
  "かつきゅうきゅうしゃじぇーびーあーる": 21183,
  "いまいあさみがえんじるほうおよびりじ": 1056,
  "びょういん―じーとぅうぇんてぃきょう": 1619,
  "しょうせいかつしゅうかんびょうかぶと": 1968,
  "とうにょうびょうきょういくにゅういん": 1401,
  "やくひゃくななじゅうけるびんしーえー": 2476,
  "やくはんけいじゅうごけるびんめーとる": 1190,
  "のうしょう、きょきょうぎゅうびょう)": 1043,
  "くるまじぇーびーあーる/しゅっちょう": 7661,
  "くるまじぇーびーあーるしゅっちょうえ": 2727,
  "ゆうびんはらいこみとりあつかいひょう": 1112,
  "まさんびゃくろくじゅうごにちたいせい": 3004,
  "まさんびゃくろくじゅうごにちうけつけ": 4069,
  "まさんびゃくろくじゅうごにちたいおう": 2972,
  "まさんびゃくろくじゅうごにちせいほう": 3709,
  "でんびようけんこういんしぶんせきほう": 1012
}