{
  "びょうこんぴゅーたみゅーじっくまがじん": 3353,
  "(こうきょうさーびすのみんかんかいほう": 1441,
  "こうきょうさーびすのみんかんかいほう(": 1271,
  "こうきょうさーびすのみんかんかいほう)": 2520,
  "こうきょうさーびすのみんかんかいほうで": 1218,
  "こうきょうさーびすのみんかんかいほうと": 1054,
  "こうきょうさーびすのみんかんかいほうに": 1241,
  "こうきょうさーびすのみんかんかいほうの": 3708,
  "こうきょうさーびすのみんかんかいほうは": 1218,
  "こうきょうさーびすのみんかんかいほうを": 1175,
  "、こうきょうさーびすのみんかんかいほう": 5345,
  "「こうきょうさーびすのみんかんかいほう": 1166,
  "でこうきょうさーびすのみんかんかいほう": 1441,
  "にこうきょうさーびすのみんかんかいほう": 1485,
  "のこうきょうさーびすのみんかんかいほう": 3121,
  "はこうきょうさーびすのみんかんかいほう": 2163,
  "るこうきょうさーびすのみんかんかいほう": 1106,
  "こんぴゅーたみゅーじっくまがじんほうび": 1360,
  "おびのこんぴゅーたみゅーじっくまがじん": 2132,
  "さんびゃくななじゅうにめーとるめーとる": 1143,
  "さんびゃくななじゅうごめーとるりっとる": 1611,
  "びじねすこんてぃにゅいてぃぷらん(こと": 2228,
  "こんぴゅーたみゅーじっくまがじんさーび": 2393,
  "こんぴゅーたみゅーじっくまがじんでびゅ": 1310,
  "こんぴゅーたみゅーじっくまがじんむーび": 1703,
  "てれびこんぴゅーたみゅーじっくまがじん": 3071,
  "こんぴゅーたみゅーじっくまがじんからび": 2532,
  "こんぴゅーたみゅーじっくまがじんで、び": 1155,
  "こんぴゅーたみゅーじっくまがじんでおび": 4940,
  "こんぴゅーたみゅーじっくまがじんではび": 2135,
  "こんぴゅーたみゅーじっくまがじんでもび": 7785,
  "こんぴゅーたみゅーじっくまがじんなどび": 4890,
  "こんぴゅーたみゅーじっくまがじんにもび": 1216,
  "こんぴゅーたみゅーじっくまがじんにでび": 2333,
  "こんぴゅーたみゅーじっくまがじんの「び": 1930,
  "こんぴゅーたみゅーじっくまがじんは、び": 1207,
  "こんぴゅーたみゅーじっくまがじんをみび": 3009,
  "こんぴゅーたみゅーじっくまがじん・びて": 1741,
  "でのこんぴゅーたみゅーじっくまがじんび": 2364,
  "のこんぴゅーたみゅーじっくまがじんでび": 4802,
  "のこんぴゅーたみゅーじっくまがじんにび": 1116,
  "・こんぴゅーたみゅーじっくまがじんびげ": 1462,
  "びーるこんぴゅーたみゅーじっくまがじん": 1463,
  "れびこんぴゅーたみゅーじっくまがじん、": 2980,
  "れびこんぴゅーたみゅーじっくまがじん「": 1829,
  "れびこんぴゅーたみゅーじっくまがじんで": 29063,
  "れびこんぴゅーたみゅーじっくまがじんな": 5495,
  "れびこんぴゅーたみゅーじっくまがじんも": 3714,
  "れび、こんぴゅーたみゅーじっくまがじん": 1906,
  "れびでこんぴゅーたみゅーじっくまがじん": 2825,
  "れびのこんぴゅーたみゅーじっくまがじん": 12014,
  "れびやこんぴゅーたみゅーじっくまがじん": 1510,
  "れび・こんぴゅーたみゅーじっくまがじん": 2728,
  "せんきゅうひゃくきゅうじゅうろくねんび": 1096,
  "せんきゅうひゃくきゅうじゅうはちねんび": 1055,
  "さんびゃくろくじゅうごにちじょうちゅう": 1348,
  "さんびゃくろくじゅうごにちうけたまわっ": 1441,
  "ごじゅうきゅうふんごじゅうきゅうびょう": 1555,
  "ざいむしょうたんきしょうけんたびかーど": 1304,
  "だぶりゅだぶりゅだぶりゅー<びーあーる": 2315,
  "せんきゅうひゃくきゅうじゅうさんねんび": 1575,
  "らくりぷとぐらふぃっくめっせーじしなび": 1533,
  "れびあさひざいむしょうたんきしょうけん": 7879,
  "こくどうさんびゃくよんじゅうきゅうごう": 3143,
  "こくどうさんびゃくろくじゅうきゅうごう": 2009,
  "こくどうさんびゃくはちじゅうきゅうごう": 1210,
  "こくどうさんびゃくきゅうじゅうななごう": 1364,
  "こくどうさんびゃくきゅうじゅうはちごう": 3069,
  "りつさんびゃくきゅうじゅうきゅうえん※": 1730,
  "が(びじねすこんてぃにゅいてぃぷらん)": 2807,
  "びょういんのいまいあさみがえんじるほう": 1578,
  "びょういんいまいあさみがえんじるほうの": 1031,
  "ひゃくにじゅうはちけるびんびーぴーえす": 2731,
  "さんびゃくろくじゅうごにちにじゅうよじ": 24383,
  "さんびゃくろくじゅうごにちねんじゅうな": 2437,
  "さんびゃくろくじゅうごにちなまほうそう": 3722,
  "さんびゃくろくじゅうごにちたんじょうび": 15610,
  "さんびゃくろくじゅうろくにちまいにちお": 1423,
  "さんびゃくきゅうじゅうきゅうえん※せー": 1730,
  "よんじゅういちぱーせんとわりびき】にん": 1564,
  "よんじゅうごびょうかんたんにゅうりょく": 11468,
  "ななせんさんびゃくごじゅうえんいじょう": 3898,
  "えーけーびーふぉーてぃえいとげきじょう": 1998,
  "ざいむしょうたんきしょうけんたびたびば": 1773,
  "、いまいあさみがえんじるほうおよびふく": 1071,
  "【てれび】ざいむしょうたんきしょうけん": 1221,
  "たさんびゃくろくじゅうごにちたんじょう": 15396,
  "でそうりょうさんびゃくきゅうじゅうえん": 1027,
  "をさんびゃくろくじゅうろくにちまいにち": 1423,
  "んだいせんさんびゃくきゅうじゅうろくわ": 1164,
  "くらいえーけーびーふぉーてぃえいとしん": 2212,
  "わりでよんじゅういちぱーせんとわりびき": 2237,
  "こくどうさんびゃくにじゅういちごうせん": 1509,
  "こくどうさんびゃくよんじゅうにごうせん": 1087,
  "こくどうさんびゃくごじゅうさんごうせん": 2158,
  "こくどうさんびゃくごじゅうよんごうせん": 1694,
  "こくどうさんびゃくごじゅうななごうせん": 1927,
  "こくどうさんびゃくろくじゅうにごうせん": 1171,
  "こくどうさんびゃくろくじゅうごごうせん": 1926,
  "こくどうさんびゃくななじゅうにごうせん": 1288,
  "こくどうさんびゃくななじゅうごごうせん": 1470,
  "とし(せんさんびゃくさんじゅうさんねん": 1331,
  "とし(せんさんびゃくさんじゅうろくねん": 1032,
  "ほしをさんびゃくろくじゅうろくにちごと": 1423,
  "じかんさんびゃくろくじゅうごにちかせぎ": 1119,
  "さいだいろくじゅうにぱーせんとわりびき": 1570,
  "ちゅうもんはさんびゃくろくじゅうごにち": 5152,
  "いまいあさみがえんじるほうおよびふくり": 2093,
  "なまほしをさんびゃくろくじゅうろくにち": 1425,
  "びょういんのけいたいいんしぶんせきほう": 1496,
  "だいせんさんびゃくきゅうじゅうろくわり": 1164,
  "はなしばんごうおよびいんしぶんせきほう": 1515,
  "まさんびゃくろくじゅうごにちえいぎょう": 1155
}