{
  "えぬじーしーにせんさんびゃくにじゅうさん": 8642,
  "ごびょうこんぴゅーたみゅーじっくまがじん": 1360,
  "こうきょうさーびすのみんかんかいほうせっ": 1665,
  "びょうのこんぴゅーたみゅーじっくまがじん": 1474,
  "(こうきょうさーびすのみんかんかいほう)": 2006,
  "びじねすこんてぃにゅいてぃぷらんさくてい": 2615,
  "ますたーおぶびじねすあどみにすとじゅよう": 1105,
  "ざいむしょうたんきしょうけんこくないたび": 1397,
  "は、こうきょうさーびすのみんかんかいほう": 1065,
  "こんぴゅーたみゅーじっくまがじんをほうび": 1342,
  "れびこんぴゅーたみゅーじっくまがじんほう": 1360,
  "がっこうほうじんじゅんてんどうびょういん": 1932,
  "せんきゅうひゃくきゅうじゅうきゅうねんび": 1183,
  "こんぴゅーたみゅーじっくまがじんやてれび": 1246,
  "こんぴゅーたみゅーじっくまがじんさーびす": 2392,
  "こんぴゅーたみゅーじっくまがじんでびゅー": 1300,
  "こんぴゅーたみゅーじっくまがじんむーびー": 1693,
  "こんぴゅーたみゅーじっくまがじん・てれび": 1741,
  "こんぴゅーたみゅーじっくまがじんみるたび": 1347,
  "だいれくとめーるおよびいんしぶんせきほう": 1381,
  "すこてぃっしゅあんどさざんえなじーまなび": 1848,
  "、てれびこんぴゅーたみゅーじっくまがじん": 16469,
  "「てれびこんぴゅーたみゅーじっくまがじん": 1687,
  "」てれびこんぴゅーたみゅーじっくまがじん": 2177,
  "いてれびこんぴゅーたみゅーじっくまがじん": 1100,
  "がてれびこんぴゅーたみゅーじっくまがじん": 2633,
  "たてれびこんぴゅーたみゅーじっくまがじん": 3565,
  "ててれびこんぴゅーたみゅーじっくまがじん": 1722,
  "でてれびこんぴゅーたみゅーじっくまがじん": 2232,
  "とてれびこんぴゅーたみゅーじっくまがじん": 1214,
  "なてれびこんぴゅーたみゅーじっくまがじん": 1289,
  "にてれびこんぴゅーたみゅーじっくまがじん": 2552,
  "のてれびこんぴゅーたみゅーじっくまがじん": 1410,
  "はてれびこんぴゅーたみゅーじっくまがじん": 4238,
  "もてれびこんぴゅーたみゅーじっくまがじん": 1041,
  "やてれびこんぴゅーたみゅーじっくまがじん": 2460,
  "らてれびこんぴゅーたみゅーじっくまがじん": 1207,
  "りてれびこんぴゅーたみゅーじっくまがじん": 1345,
  "るてれびこんぴゅーたみゅーじっくまがじん": 4335,
  "てれびこんぴゅーたみゅーじっくまがじん、": 2978,
  "てれびこんぴゅーたみゅーじっくまがじん「": 1829,
  "てれびこんぴゅーたみゅーじっくまがじんか": 2028,
  "てれびこんぴゅーたみゅーじっくまがじんが": 7586,
  "てれびこんぴゅーたみゅーじっくまがじんで": 10346,
  "てれびこんぴゅーたみゅーじっくまがじんな": 1276,
  "てれびこんぴゅーたみゅーじっくまがじんに": 1906,
  "てれびこんぴゅーたみゅーじっくまがじんの": 4683,
  "てれびこんぴゅーたみゅーじっくまがじんは": 1181,
  "てれびこんぴゅーたみゅーじっくまがじんも": 1000,
  "てれびこんぴゅーたみゅーじっくまがじんを": 2423,
  "てれびこんぴゅーたみゅーじっくまがじん・": 2026,
  "てれび、こんぴゅーたみゅーじっくまがじん": 1905,
  "てれびでこんぴゅーたみゅーじっくまがじん": 2824,
  "てれびのこんぴゅーたみゅーじっくまがじん": 4109,
  "てれびやこんぴゅーたみゅーじっくまがじん": 1509,
  "てれび・こんぴゅーたみゅーじっくまがじん": 2728,
  "こんぴゅーたみゅーじっくまがじんからさび": 1719,
  "こんぴゅーたみゅーじっくまがじんでおなび": 2650,
  "こんぴゅーたみゅーじっくまがじんでもーび": 2617,
  "こんぴゅーたみゅーじっくまがじんなどでび": 2129,
  "こんぴゅーたみゅーじっくまがじんをみるび": 1186,
  "・こんぴゅーたみゅーじっくまがじんびげー": 1462,
  "びーるのこんぴゅーたみゅーじっくまがじん": 1227,
  "れびこんぴゅーたみゅーじっくまがじんで、": 1154,
  "れびこんぴゅーたみゅーじっくまがじんでお": 4939,
  "れびこんぴゅーたみゅーじっくまがじんでは": 2135,
  "れびこんぴゅーたみゅーじっくまがじんでも": 7785,
  "れびこんぴゅーたみゅーじっくまがじんなど": 4887,
  "れびでのこんぴゅーたみゅーじっくまがじん": 2362,
  "れびのこんぴゅーたみゅーじっくまがじんで": 4721,
  "れびのこんぴゅーたみゅーじっくまがじんに": 1054,
  "れび・こんぴゅーたみゅーじっくまがじんげ": 1462,
  "・てれびこんぴゅーたみゅーじっくまがじん": 1740,
  "いちりつさんびゃくきゅうじゅうきゅうえん": 1796,
  "こくどうさんびゃくきゅうじゅうきゅうごう": 1415,
  "さいびょういんいまいあさみがえんじるほう": 1723,
  "さんびゃくろくじゅうごにちうけつけちゅう": 1408,
  "さんびゃくろくじゅうごにちどういつりょう": 1566,
  "さんびゃくろくじゅうごにちうけたまわって": 1440,
  "さんびゃくろくじゅうろくにちのたんじょう": 1022,
  "ざいむしょうたんきしょうけんかんたんたび": 4324,
  "だぶりゅだぶりゅだぶりゅー<びーあーる>": 2309,
  "ならくりぷとぐらふぃっくめっせーじしなび": 1536,
  "せんきゅうひゃくきゅうじゅうさんねんび以": 1342,
  "てれびあさひざいむしょうたんきしょうけん": 7879,
  "わりびきりつやくさんじゅうさんぱーせんと": 1345,
  "こくどうさんびゃくにじゅうきゅうごうせん": 1582,
  "こくどうさんびゃくさんじゅういちごうせん": 1446,
  "こくどうさんびゃくよんじゅういちごうせん": 1062,
  "こくどうさんびゃくろくじゅういちごうせん": 1483,
  "こくどうさんびゃくろくじゅうななごうせん": 1316,
  "こくどうさんびゃくななじゅういちごうせん": 1569,
  "こくどうさんびゃくはちじゅうななごうせん": 1191,
  "りつさんびゃくきゅうじゅうきゅうえん※せ": 1730,
  "きゅうくるまじぇーびーあーるしゅっちょう": 2728,
  "じょうのうしょう、きょきょうぎゅうびょう": 1041,
  "ながおよびふくいまいあさみがえんじるほう": 2101
}