{
  "でぃーいーびーゆーじーきゅーゆーあいてぃー": 1239,
  "えぬじーしーさんぜんさんびゃくごじゅういち": 1741,
  "れいびょうこんぴゅーたみゅーじっくまがじん": 1881,
  "えぬじーしーにせんさんびゃくにじゅうさん1": 2641,
  "えぬじーしーにせんさんびゃくにじゅうさん2": 1403,
  "えぬじーしーよんせんさんびゃくにじゅういち": 2599,
  "えぬじーしーにせんさんびゃくにじゅうさん0": 2247,
  "えぬじーしーにせんさんびゃくにじゅうさんc": 4106,
  "こんぴゅーたみゅーじっくまがじんのびーじー": 1117,
  "ざいむしょうたんきしょうけんたびものがたり": 1503,
  "こんぴゅーたみゅーじっくまがじんをながれび": 1076,
  "びじねすこんてぃにゅいてぃぷらん(じぎょう": 2225,
  "えむびーえす・ざいむしょうたんきしょうけん": 1175,
  "ざいむしょうたんきしょうけんのかいがいたび": 3862,
  "てれびこんぴゅーたみゅーじっくまがじんほう": 1358,
  "びすけいのこんぴゅーたみゅーじっくまがじん": 4716,
  "たくこんぴゅーたみゅーじっくまがじんさーび": 1441,
  "しんてれびこんぴゅーたみゅーじっくまがじん": 1469,
  "けいかく(びじねすこんてぃにゅいてぃぷらん": 2904,
  "(だいれくとめーるおよびいんしぶんせきほう": 1381,
  "こんぴゅーたみゅーじっくまがじんをみるたび": 1651,
  "ざいむしょうたんきしょうけんなどおおてたび": 31445,
  "すこてぃっしゅあんどさざんえなじーまなびじ": 1848,
  "、てれびこんぴゅーたみゅーじっくまがじん、": 1045,
  "、てれびこんぴゅーたみゅーじっくまがじんで": 2695,
  "、てれびこんぴゅーたみゅーじっくまがじんな": 1398,
  "、てれびこんぴゅーたみゅーじっくまがじんに": 1182,
  "、てれびこんぴゅーたみゅーじっくまがじんの": 1913,
  "、てれびこんぴゅーたみゅーじっくまがじんを": 1947,
  "、てれびのこんぴゅーたみゅーじっくまがじん": 2191,
  "」のてれびこんぴゅーたみゅーじっくまがじん": 3703,
  "」てれびこんぴゅーたみゅーじっくまがじんに": 1014,
  "したてれびこんぴゅーたみゅーじっくまがじん": 1571,
  "するてれびこんぴゅーたみゅーじっくまがじん": 1562,
  "のてれびこんぴゅーたみゅーじっくまがじんが": 2751,
  "のてれびこんぴゅーたみゅーじっくまがじんで": 6469,
  "のてれびこんぴゅーたみゅーじっくまがじんに": 4196,
  "のてれびこんぴゅーたみゅーじっくまがじんの": 2036,
  "のてれびこんぴゅーたみゅーじっくまがじんは": 1574,
  "のてれびこんぴゅーたみゅーじっくまがじんを": 3511,
  "は、てれびこんぴゅーたみゅーじっくまがじん": 1988,
  "るてれびこんぴゅーたみゅーじっくまがじんを": 1050,
  "んのてれびこんぴゅーたみゅーじっくまがじん": 1418,
  "てれびこんぴゅーたみゅーじっくまがじんから": 2531,
  "てれびこんぴゅーたみゅーじっくまがじんで、": 1153,
  "てれびこんぴゅーたみゅーじっくまがじんでお": 4939,
  "てれびこんぴゅーたみゅーじっくまがじんでは": 2134,
  "てれびこんぴゅーたみゅーじっくまがじんでも": 7784,
  "てれびこんぴゅーたみゅーじっくまがじんなど": 4884,
  "てれびこんぴゅーたみゅーじっくまがじんにも": 1213,
  "てれびこんぴゅーたみゅーじっくまがじんにで": 2332,
  "てれびこんぴゅーたみゅーじっくまがじんの「": 1928,
  "てれびこんぴゅーたみゅーじっくまがじんは、": 1204,
  "てれびこんぴゅーたみゅーじっくまがじんをみ": 3006,
  "てれびこんぴゅーたみゅーじっくまがじん・て": 1741,
  "てれびでのこんぴゅーたみゅーじっくまがじん": 2362,
  "てれびのこんぴゅーたみゅーじっくまがじんで": 4721,
  "てれびのこんぴゅーたみゅーじっくまがじんに": 1053,
  "てれび・こんぴゅーたみゅーじっくまがじんげ": 1462,
  "こんぴゅーたみゅーじっくまがじんからさがび": 1719,
  "こんぴゅーたみゅーじっくまがじんでおなじび": 2649,
  "こんぴゅーたみゅーじっくまがじん・てれびび": 1741,
  "、こんぴゅーたみゅーじっくまがじんびどらま": 1205,
  "・こんぴゅーたみゅーじっくまがじんげーむび": 1462,
  "びーるのこんぴゅーたみゅーじっくまがじんで": 1783,
  "びーるのこんぴゅーたみゅーじっくまがじんに": 1247,
  "れびこんぴゅーたみゅーじっくまがじんでおな": 2649,
  "れびこんぴゅーたみゅーじっくまがじんでもー": 2617,
  "れびこんぴゅーたみゅーじっくまがじんなどで": 2129,
  "れび・こんぴゅーたみゅーじっくまがじんげー": 1462,
  "いちりつさんびゃくきゅうじゅうきゅうえん※": 1730,
  "およびせんきゅうひゃくきゅうじゅうさんねん": 1440,
  "こくどうさんびゃくさんじゅうきゅうごうせん": 1203,
  "こくどうさんびゃくろくじゅうきゅうごうせん": 1140,
  "こくどうさんびゃくきゅうじゅうはちごうせん": 1195
}