{
  "ぶんおうほうちしょうじょのすがた": 1048,
  "(りょふほうちしょうじょのすがた": 1204,
  "ちゃいなこんすとらくしょんばんく": 2288,
  "とうろんがたよろんちょうさじょう": 1631,
  "とうろんがたよろんちょうさあきら": 1396,
  "とうろんがたよろんちょうさしげる": 14547,
  "とうろんがたよろんちょうさみつる": 3099,
  "とうろんがたよろんちょうさやとい": 1872,
  "えいちえむえすいーせぶんてぃーん": 1445,
  "えぬじーしーにひゃくにじゅういち": 1318,
  "りょふほうちしょうじょのすがたR": 1020,
  "ざいむしょうたんきしょうけんいち": 34228,
  "、りょふほうちしょうじょのすがた": 20730,
  "「りょふほうちしょうじょのすがた": 1073,
  "がりょふほうちしょうじょのすがた": 3639,
  "たりょふほうちしょうじょのすがた": 4406,
  "てりょふほうちしょうじょのすがた": 3012,
  "でりょふほうちしょうじょのすがた": 3640,
  "とりょふほうちしょうじょのすがた": 4160,
  "にりょふほうちしょうじょのすがた": 4558,
  "のりょふほうちしょうじょのすがた": 7745,
  "はりょふほうちしょうじょのすがた": 7603,
  "もりょふほうちしょうじょのすがた": 2039,
  "らりょふほうちしょうじょのすがた": 1761,
  "るりょふほうちしょうじょのすがた": 2532,
  "・りょふほうちしょうじょのすがた": 3004,
  "ないぜんしうちのかしわでのつかさ": 1037,
  "まえたまちまえだちょうまえだまち": 7442,
  "むかいやまちょうむこうやまちょう": 1315,
  "りょふほうちしょうじょのすがた、": 3377,
  "りょふほうちしょうじょのすがた「": 1970,
  "りょふほうちしょうじょのすがたが": 3122,
  "りょふほうちしょうじょのすがたさ": 1281,
  "りょふほうちしょうじょのすがただ": 1584,
  "りょふほうちしょうじょのすがたと": 2149,
  "りょふほうちしょうじょのすがたな": 1117,
  "りょふほうちしょうじょのすがたに": 1466,
  "りょふほうちしょうじょのすがたの": 4001,
  "りょふほうちしょうじょのすがたは": 5013,
  "りょふほうちしょうじょのすがたも": 2058,
  "りょふほうちしょうじょのすがたや": 1220,
  "りょふほうちしょうじょのすがたを": 1189,
  "りょふほうちしょうじょのすがたわ": 1755,
  "にちざいむしょうたんきしょうけん": 13035,
  "さんびゃくはちじゅうよんけるびん": 1000,
  "よんひゃくはちじゅうろくめーとる": 1301,
  "はっぴゃくよんじゅうはちめーとる": 1922,
  "きゅうひゃくはちじゅうにめーとる": 1803,
  "きゅうひゃくはちじゅうきゅうねん": 3288,
  "きゅうひゃくきゅうじゅういちねん": 3348,
  "きゅうひゃくきゅうじゅうはちえん": 3876,
  "きゅうひゃくきゅうじゅうはちねん": 6241,
  "きゅうじゅうきゅうせんちめーとる": 1325,
  "くりえいてぃぶこもんずちゅうごく": 1238,
  "きゃっしゅでぃすぺんさーいちまい": 1651,
  "きゃっしゅでぃすぺんさーをちょん": 2724,
  "きゃっしゅでぃすぺんさーをちゅう": 1931,
  "きゃっしゅでぃすぺんさーをちょう": 1445,
  "きゃっしゅでぃすぺんさーいちらん": 1646,
  "きゃっしゅでぃすぺんさーだいいち": 1015,
  "きゃっしゅでぃすぺんさーしちょう": 2157,
  "こんぱくとふらっしゅまいなすいち": 1235,
  "けいぞくよさんけつぎまいなすいち": 1387,
  "とうろんがたよろんちょうさ(くに": 9602,
  "とうろんがたよろんちょうさ)そく": 1118,
  "とうろんがたよろんちょうさがぞう": 1186,
  "とうろんがたよろんちょうさにたい": 3355,
  "とうろんがたよろんちょうさのしん": 2608,
  "とうろんがたよろんちょうさのかず": 1164,
  "とうろんがたよろんちょうさのはつ": 1204,
  "とうろんがたよろんちょうさのやく": 2221,
  "とうろんがたよろんちょうさせかい": 2622,
  "とうろんがたよろんちょうさぜんき": 1164,
  "とうろんがたよろんちょうさひりつ": 3313,
  "とうろんがたよろんちょうさこよう": 1871,
  "きんきゅうろしんれいきゃくそうち": 3353,
  "はいぐれーどゆにばーさるせんちゅ": 3326,
  "ぱーふぇくとぐれーどまいなすいち": 2790,
  "ぱーてぃしぺーしょんまいなすいち": 1807,
  "ねいてぃぶいんすとぅるめんつちゃ": 1312,
  "おだいしょうりゃくかのういちけん": 5852,
  "おだいしょうりゃくかのういちらん": 58311,
  "えいちえむえすいーさーてぃーんは": 1283,
  "ちゅういまいあさみがえんじるほう": 2141,
  "うちばんきゃっしゅでぃすぺんさー": 2044,
  "そくぽいんとあふたーたっちだうん": 1092,
  "でぃーおーえいちぜっとあいてぃー": 1600,
  "ぱーせんと〜はちじゅうぱーせんと": 1383,
  "せんにひゃくきゅうじゅういちねん": 1190,
  "せんさんびゃくさんじゅういちねん": 2412,
  "せんさんびゃくさんじゅうはちねん": 2477,
  "せんさんびゃくよんじゅうはちねん": 1640,
  "ひゃくさんじゅうごせんちめーとる": 2600,
  "せんさんびゃくろくじゅうはちねん": 2259,
  "せんさんびゃくはちじゅうよんねん": 1199,
  "せんさんびゃくはちじゅうろくねん": 1012,
  "せんよんひゃくさんじゅういちねん": 1332,
  "せんよんひゃくさんじゅうはちねん": 1107,
  "せんよんひゃくよんじゅういちねん": 2025,
  "ひゃくよんじゅうごせんちめーとる": 3176,
  "せんよんひゃくななじゅういちねん": 1781,
  "せんよんひゃくななじゅうはちねん": 1510,
  "せんよんひゃくはちじゅうさんねん": 1173,
  "せんよんひゃくはちじゅうろくねん": 1284,
  "せんよんひゃくはちじゅうななねん": 1654,
  "せんよんひゃくはちじゅうはちねん": 1729,
  "ひゃくごじゅういちせんちめーとる": 1022,
  "ひゃくごじゅうさんせんちめーとる": 2696,
  "ひゃくごじゅうよんせんちめーとる": 2375,
  "ひゃくごじゅうろくせんちめーとる": 3453,
  "ひゃくごじゅうななせんちめーとる": 2169,
  "せんごひゃくはちじゅうきゅうねん": 1225,
  "ひゃくごじゅうはちせんちめーとる": 3710,
  "せんごひゃくきゅうじゅういちねん": 1477,
  "せんごひゃくきゅうじゅうはちねん": 1733,
  "ひゃくろくじゅうにせんちめーとる": 3435,
  "せんろっぴゃくさんじゅういちねん": 2154,
  "せんろっぴゃくさんじゅうはちねん": 2799,
  "せんろっぴゃくよんじゅういちねん": 3186,
  "せんろっぴゃくよんじゅうはちねん": 1032,
  "ひゃくろくじゅうごせんちめーとる": 1090,
  "せんろっぴゃくろくじゅういちねん": 4359,
  "せんろっぴゃくろくじゅうはちねん": 2292,
  "せんろっぴゃくななじゅういちねん": 2272,
  "せんろっぴゃくななじゅうはちねん": 2230,
  "せんろっぴゃくはちじゅういちねん": 2849,
  "せんろっぴゃくはちじゅうさんねん": 3657,
  "せんろっぴゃくはちじゅうよんねん": 2908,
  "せんろっぴゃくはちじゅうろくねん": 2645,
  "せんろっぴゃくはちじゅうななねん": 2530,
  "せんろっぴゃくはちじゅうはちねん": 4295,
  "ひゃくななじゅうにせんちめーとる": 3529,
  "せんななひゃくさんじゅういちねん": 1795,
  "せんななひゃくさんじゅうはちねん": 2232,
  "せんななひゃくよんじゅういちねん": 2108,
  "せんななひゃくよんじゅうはちねん": 2478,
  "ひゃくななじゅうごせんちめーとる": 9019,
  "せんななひゃくろくじゅういちねん": 1699,
  "せんななひゃくろくじゅうはちねん": 2394,
  "せんななひゃくななじゅういちねん": 1127,
  "せんななひゃくななじゅうはちねん": 1081,
  "せんななひゃくはちじゅういちねん": 1413,
  "せんななひゃくはちじゅうさんねん": 2318,
  "せんななひゃくはちじゅうろくねん": 1116,
  "せんななひゃくはちじゅうななねん": 1462,
  "せんななひゃくはちじゅうはちねん": 1599,
  "せんななひゃくはちじゅうきゅうね": 4052,
  "ひゃくはちじゅうめーとるめーとる": 8096,
  "ひゃくはちじゅうにせんちめーとる": 2895,
  "せんはっぴゃくさんじゅういちねん": 1910,
  "せんはっぴゃくさんじゅうはちねん": 1681,
  "せんはっぴゃくよんじゅういちねん": 2489,
  "せんはっぴゃくよんじゅうはちねん": 4380,
  "ひゃくはちじゅうごせんちめーとる": 6000,
  "せんはっぴゃくろくじゅういちねん": 4685,
  "せんはっぴゃくろくじゅうしちねん": 7114,
  "せんはっぴゃくろくじゅうはちねん": 11008,
  "せんはっぴゃくななじゅういちねん": 11523,
  "せんはっぴゃくななじゅうはちねん": 8162,
  "せんはっぴゃくはちじゅういちねん": 6679,
  "せんはっぴゃくはちじゅうさんねん": 5781,
  "せんはっぴゃくはちじゅうろくねん": 10455,
  "せんはっぴゃくはちじゅうしちねん": 7731,
  "せんはっぴゃくはちじゅうはちねん": 8795,
  "せんはっぴゃくきゅうじゅういちね": 6928,
  "せんはっぴゃくきゅうじゅうはちね": 10179,
  "ひゃくきゅうじゅうせんちめーとる": 1271,
  "せんきゅうひゃくにじゅういちねん": 15238,
  "せんきゅうひゃくにじゅうはちねん": 20111,
  "せんきゅうひゃくさんじゅういちね": 20435,
  "せんきゅうひゃくさんじゅうはちね": 20553,
  "せんきゅうひゃくよんじゅういちね": 31272,
  "せんきゅうひゃくよんじゅうはちね": 39990,
  "せんきゅうひゃくごじゅういちねん": 32537,
  "せんきゅうひゃくごじゅうしちねん": 32384,
  "せんきゅうひゃくごじゅうはちねん": 35033,
  "せんきゅうひゃくはちじゅうにねん": 61067,
  "せんきゅうひゃくはちじゅうよねん": 62957,
  "せんきゅうひゃくはちじゅうごねん": 78135,
  "せんきゅうひゃくはちじゅうななね": 80760,
  "いちきょくきゅうじゅうきゅうえん": 5432,
  "とうろんがたよろんちょうさ200": 2740,
  "にひゃくさんじゅうせんちめーとる": 1256,
  "にひゃくよんじゅうせんちめーとる": 1804,
  "にせんきゅうひゃくはちじゅうえん": 6954,
  "とうろんがたよろんちょうさ300": 3282,
  "さんぜんよんひゃくはちじゅうえん": 2927,
  "とうろんがたよろんちょうさ350": 1206,
  "さんびゃくろくじゅうごにちきゅう": 2725,
  "さんびゃくろくじゅうごにちかせぎ": 1723,
  "さんびゃくろくじゅうろくにちごと": 1498,
  "さんぜんななひゃくはちじゅうえん": 2166,
  "さんびゃくはちじゅうきろめーとる": 1282,
  "さんびゃくはちじゅうさんまんえん": 1422,
  "さんびゃくきゅうじゅうはちえんで": 1661,
  "さんびゃくきゅうじゅうはちえんの": 1250,
  "さんじゅうきゅうせんちめーとるの": 1017,
  "とうろんがたよろんちょうさ400": 1929,
  "よんじゅういちぱーせんとわりびき": 2274,
  "よんひゃくはちじゅうみりりっとる": 1044,
  "ごせんきゅうひゃくはちじゅうえん": 4018,
  "とうろんがたよろんちょうさ600": 3531,
  "ろっぴゃくはちじゅうきゅうねん)": 2359,
  "ろっぴゃくはちじゅうきゅうねんに": 1244,
  "ろっぴゃくきゅうじゅういちねん)": 1055,
  "ろっぴゃくきゅうじゅうはちねん)": 1163,
  "ななひゃくはちじゅうきゅうねん)": 1718,
  "ななひゃくはちじゅうきゅうねんに": 2170,
  "ななひゃくはちじゅうきゅうねんの": 2134,
  "ななひゃくきゅうじゅういちねん)": 1084,
  "ななひゃくきゅうじゅういちねんに": 1550,
  "ななひゃくきゅうじゅうはちねん)": 1028,
  "ななひゃくきゅうじゅうはちねんに": 1409,
  "はちじゅうごぱーせんとをうらない": 2494,
  "はちじゅうはちぱーせんといじょう": 1976,
  "はっせんはっぴゃくはちじゅうえん": 3537,
  "はっぴゃくはちじゅうきゅうねん(": 12283,
  "はっぴゃくはちじゅうきゅうねん)": 3856,
  "はっぴゃくはちじゅうきゅうねん1": 1494,
  "はっぴゃくはちじゅうきゅうねん4": 6048,
  "はっぴゃくはちじゅうきゅうねん、": 2669,
  "はっぴゃくはちじゅうきゅうねんに": 6908,
  "はっぴゃくはちじゅうきゅうねんの": 3480,
  "はっぴゃくきゅうじゅういちねん(": 2726,
  "はっぴゃくきゅうじゅういちねん)": 2204,
  "はっぴゃくきゅうじゅういちねん、": 1757,
  "はっぴゃくきゅうじゅういちねんに": 4550,
  "はっぴゃくきゅうじゅういちねんの": 1339,
  "はっぴゃくきゅうじゅうはちねん(": 3172,
  "はっぴゃくきゅうじゅうはちねん)": 2413,
  "はっぴゃくきゅうじゅうはちねん1": 1155,
  "はっぴゃくきゅうじゅうはちねん、": 2760,
  "はっぴゃくきゅうじゅうはちねんに": 6694,
  "はっぴゃくきゅうじゅうはちねんの": 1844,
  "きゅうひゃくにじゅうはちねんせい": 1197,
  "きゅうひゃくさんじゅういちねん(": 6106,
  "きゅうひゃくさんじゅういちねん)": 4161,
  "きゅうひゃくさんじゅういちねん1": 2463,
  "きゅうひゃくさんじゅういちねん3": 1187,
  "きゅうひゃくさんじゅういちねん4": 1125,
  "きゅうひゃくさんじゅういちねん9": 2742,
  "きゅうひゃくさんじゅういちねん、": 4247,
  "きゅうひゃくさんじゅういちねんか": 1585,
  "きゅうひゃくさんじゅういちねんに": 11575,
  "きゅうひゃくさんじゅういちねんの": 4666,
  "きゅうひゃくさんじゅうはちねん(": 4811,
  "きゅうひゃくさんじゅうはちねん)": 3338,
  "きゅうひゃくさんじゅうはちねん1": 3668,
  "きゅうひゃくさんじゅうはちねん2": 1009,
  "きゅうひゃくさんじゅうはちねん3": 1389,
  "きゅうひゃくさんじゅうはちねん4": 1106,
  "きゅうひゃくさんじゅうはちねん、": 4655,
  "きゅうひゃくさんじゅうはちねんか": 2155,
  "きゅうひゃくさんじゅうはちねんに": 12624,
  "きゅうひゃくさんじゅうはちねんの": 4426,
  "きゅうひゃくよんじゅういちねん(": 6336,
  "きゅうひゃくよんじゅういちねん)": 3599,
  "きゅうひゃくよんじゅういちねん-": 1572,
  "きゅうひゃくよんじゅういちねん1": 13441,
  "きゅうひゃくよんじゅういちねん2": 1244,
  "きゅうひゃくよんじゅういちねん3": 1428,
  "きゅうひゃくよんじゅういちねん4": 2140,
  "きゅうひゃくよんじゅういちねん5": 1858,
  "きゅうひゃくよんじゅういちねん6": 2824,
  "きゅうひゃくよんじゅういちねん7": 1915,
  "きゅうひゃくよんじゅういちねん8": 1183,
  "きゅうひゃくよんじゅういちねん9": 1610,
  "きゅうひゃくよんじゅういちねん、": 5981,
  "きゅうひゃくよんじゅういちねんか": 2402,
  "きゅうひゃくよんじゅういちねんに": 12681,
  "きゅうひゃくよんじゅういちねんの": 6083,
  "きゅうひゃくよんじゅうはちねん(": 7775,
  "きゅうひゃくよんじゅうはちねん)": 4334,
  "きゅうひゃくよんじゅうはちねん-": 2536,
  "きゅうひゃくよんじゅうはちねん1": 4922,
  "きゅうひゃくよんじゅうはちねん3": 1625,
  "きゅうひゃくよんじゅうはちねん4": 3118,
  "きゅうひゃくよんじゅうはちねん5": 1693,
  "きゅうひゃくよんじゅうはちねん6": 1429,
  "きゅうひゃくよんじゅうはちねん7": 1275,
  "きゅうひゃくよんじゅうはちねん8": 1824,
  "きゅうひゃくよんじゅうはちねん9": 1098,
  "きゅうひゃくよんじゅうはちねん、": 8110,
  "きゅうひゃくよんじゅうはちねんか": 3544,
  "きゅうひゃくよんじゅうはちねんに": 21926,
  "きゅうひゃくよんじゅうはちねんの": 9196,
  "きゅうひゃくよんじゅうはちねん以": 1681,
  "きゅうじゅうごぱーせんとをちょう": 1601,
  "きゅうひゃくごじゅういちねんせい": 1979,
  "きゅうひゃくごじゅうはちねんせい": 2835,
  "きゅうひゃくろくじゅういちねん(": 5733,
  "きゅうひゃくろくじゅういちねん)": 4347,
  "きゅうひゃくろくじゅういちねん-": 1811,
  "きゅうひゃくろくじゅういちねん1": 4796,
  "きゅうひゃくろくじゅういちねん4": 2158,
  "きゅうひゃくろくじゅういちねん5": 1335,
  "きゅうひゃくろくじゅういちねん6": 1207,
  "きゅうひゃくろくじゅういちねん7": 1038,
  "きゅうひゃくろくじゅういちねん8": 1367,
  "きゅうひゃくろくじゅういちねん9": 1001,
  "きゅうひゃくろくじゅういちねん、": 8461,
  "きゅうひゃくろくじゅういちねんか": 4563,
  "きゅうひゃくろくじゅういちねんに": 23276,
  "きゅうひゃくろくじゅういちねんの": 7737,
  "きゅうひゃくろくじゅういちねんま": 1189,
  "きゅうひゃくろくじゅういちねん以": 1506,
  "きゅうひゃくろくじゅうはちねん(": 6751,
  "きゅうひゃくろくじゅうはちねん)": 6202,
  "きゅうひゃくろくじゅうはちねん-": 2016,
  "きゅうひゃくろくじゅうはちねん1": 8722,
  "きゅうひゃくろくじゅうはちねん2": 2156,
  "きゅうひゃくろくじゅうはちねん3": 2060,
  "きゅうひゃくろくじゅうはちねん4": 2843,
  "きゅうひゃくろくじゅうはちねん5": 2107,
  "きゅうひゃくろくじゅうはちねん6": 2045,
  "きゅうひゃくろくじゅうはちねん7": 1456,
  "きゅうひゃくろくじゅうはちねん8": 1528,
  "きゅうひゃくろくじゅうはちねん9": 2280,
  "きゅうひゃくろくじゅうはちねん、": 11237,
  "きゅうひゃくろくじゅうはちねんか": 5631,
  "きゅうひゃくろくじゅうはちねんに": 32907,
  "きゅうひゃくろくじゅうはちねんの": 14751,
  "きゅうひゃくろくじゅうはちねんま": 1917,
  "きゅうひゃくろくじゅうはちねんよ": 1025,
  "きゅうひゃくろくじゅうはちねん以": 2127,
  "きゅうひゃくななじゅういちねん(": 6143,
  "きゅうひゃくななじゅういちねん)": 6304,
  "きゅうひゃくななじゅういちねん-": 2143,
  "きゅうひゃくななじゅういちねん1": 7793,
  "きゅうひゃくななじゅういちねん2": 1849,
  "きゅうひゃくななじゅういちねん3": 2585,
  "きゅうひゃくななじゅういちねん4": 2886,
  "きゅうひゃくななじゅういちねん5": 2205,
  "きゅうひゃくななじゅういちねん6": 2231,
  "きゅうひゃくななじゅういちねん7": 2681,
  "きゅうひゃくななじゅういちねん8": 3119,
  "きゅうひゃくななじゅういちねん9": 2116,
  "きゅうひゃくななじゅういちねん、": 11247,
  "きゅうひゃくななじゅういちねんか": 6037,
  "きゅうひゃくななじゅういちねんに": 33590,
  "きゅうひゃくななじゅういちねんの": 13339,
  "きゅうひゃくななじゅういちねんま": 1902,
  "きゅうひゃくななじゅういちねんよ": 1171,
  "きゅうひゃくななじゅういちねん以": 2334,
  "きゅうひゃくななじゅうはちねん(": 5866,
  "きゅうひゃくななじゅうはちねん)": 1418,
  "きゅうひゃくななじゅうはちねん-": 1813,
  "きゅうひゃくななじゅうはちねん1": 8381,
  "きゅうひゃくななじゅうはちねん2": 1411,
  "きゅうひゃくななじゅうはちねん3": 2495,
  "きゅうひゃくななじゅうはちねん4": 2851,
  "きゅうひゃくななじゅうはちねん5": 1853,
  "きゅうひゃくななじゅうはちねん6": 2119,
  "きゅうひゃくななじゅうはちねん7": 2115,
  "きゅうひゃくななじゅうはちねん8": 2280,
  "きゅうひゃくななじゅうはちねん9": 1912,
  "きゅうひゃくななじゅうはちねん、": 11772,
  "きゅうひゃくななじゅうはちねんか": 7596,
  "きゅうひゃくななじゅうはちねんに": 36287,
  "きゅうひゃくななじゅうはちねんの": 15847,
  "きゅうひゃくななじゅうはちねんま": 1744,
  "きゅうひゃくななじゅうはちねんよ": 1698,
  "きゅうひゃくななじゅうはちねん以": 3454,
  "きゅうひゃくななじゅうはちねんど": 1054,
  "きゅうじゅうはちぱーせんとのひと": 1043,
  "きゅうひゃくはちじゅうえんひとし": 1320,
  "きゅうひゃくはちじゅういちねん(": 5513,
  "きゅうひゃくはちじゅういちねん)": 2959,
  "きゅうひゃくはちじゅういちねん-": 1792,
  "きゅうひゃくはちじゅういちねん1": 7247,
  "きゅうひゃくはちじゅういちねん2": 1989,
  "きゅうひゃくはちじゅういちねん3": 2402,
  "きゅうひゃくはちじゅういちねん4": 3155,
  "きゅうひゃくはちじゅういちねん5": 2310,
  "きゅうひゃくはちじゅういちねん6": 2269,
  "きゅうひゃくはちじゅういちねん7": 1880,
  "きゅうひゃくはちじゅういちねん8": 1854,
  "きゅうひゃくはちじゅういちねん9": 2211,
  "きゅうひゃくはちじゅういちねん、": 11934,
  "きゅうひゃくはちじゅういちねんか": 7938,
  "きゅうひゃくはちじゅういちねんに": 37759,
  "きゅうひゃくはちじゅういちねんの": 14396,
  "きゅうひゃくはちじゅういちねんま": 1547,
  "きゅうひゃくはちじゅういちねんよ": 2077,
  "きゅうひゃくはちじゅういちねん以": 4332,
  "きゅうひゃくはちじゅういちねんど": 1219,
  "きゅうひゃくはちじゅうにねんせい": 2192,
  "きゅうひゃくはちじゅうにねんころ": 1389,
  "きゅうひゃくはちじゅうさんねん(": 5180,
  "きゅうひゃくはちじゅうさんねん)": 2511,
  "きゅうひゃくはちじゅうさんねん-": 1846,
  "きゅうひゃくはちじゅうさんねん0": 1281,
  "きゅうひゃくはちじゅうさんねん1": 8355,
  "きゅうひゃくはちじゅうさんねん2": 1612,
  "きゅうひゃくはちじゅうさんねん3": 3155,
  "きゅうひゃくはちじゅうさんねん4": 3119,
  "きゅうひゃくはちじゅうさんねん5": 2185,
  "きゅうひゃくはちじゅうさんねん6": 1840,
  "きゅうひゃくはちじゅうさんねん7": 2752,
  "きゅうひゃくはちじゅうさんねん8": 1914,
  "きゅうひゃくはちじゅうさんねん9": 2255,
  "きゅうひゃくはちじゅうさんねん、": 13260,
  "きゅうひゃくはちじゅうさんねん「": 1066,
  "きゅうひゃくはちじゅうさんねんか": 8423,
  "きゅうひゃくはちじゅうさんねんに": 41836,
  "きゅうひゃくはちじゅうさんねんの": 15915,
  "きゅうひゃくはちじゅうさんねんま": 1891,
  "きゅうひゃくはちじゅうさんねんよ": 3106,
  "きゅうひゃくはちじゅうさんねん以": 3139,
  "きゅうひゃくはちじゅうさんねんど": 1261,
  "きゅうひゃくはちじゅうさんねんび": 1091,
  "きゅうひゃくはちじゅうよんねん(": 5332,
  "きゅうひゃくはちじゅうよんねん)": 2172,
  "きゅうひゃくはちじゅうよんねん-": 1787,
  "きゅうひゃくはちじゅうよんねん0": 1375,
  "きゅうひゃくはちじゅうよんねん1": 8822,
  "きゅうひゃくはちじゅうよんねん2": 2426,
  "きゅうひゃくはちじゅうよんねん3": 2766,
  "きゅうひゃくはちじゅうよんねん4": 3182,
  "きゅうひゃくはちじゅうよんねん5": 1887,
  "きゅうひゃくはちじゅうよんねん6": 1972,
  "きゅうひゃくはちじゅうよんねん7": 2297,
  "きゅうひゃくはちじゅうよんねん8": 1979,
  "きゅうひゃくはちじゅうよんねん9": 2189,
  "きゅうひゃくはちじゅうよんねん、": 14276,
  "きゅうひゃくはちじゅうよんねん」": 1636,
  "きゅうひゃくはちじゅうよんねん』": 1721,
  "きゅうひゃくはちじゅうよんねんか": 10355,
  "きゅうひゃくはちじゅうよんねんと": 1151,
  "きゅうひゃくはちじゅうよんねんに": 44185,
  "きゅうひゃくはちじゅうよんねんの": 17422,
  "きゅうひゃくはちじゅうよんねんま": 2640,
  "きゅうひゃくはちじゅうよんねんよ": 2303,
  "きゅうひゃくはちじゅうよんねんろ": 1286,
  "きゅうひゃくはちじゅうよんねん以": 3985,
  "きゅうひゃくはちじゅうよんねんど": 1451,
  "きゅうひゃくはちじゅうごねんとう": 1254,
  "きゅうひゃくはちじゅうごねんせい": 1786,
  "きゅうひゃくはちじゅうごねんころ": 3670,
  "きゅうひゃくはちじゅうろくねん(": 6134,
  "きゅうひゃくはちじゅうろくねん)": 1639,
  "きゅうひゃくはちじゅうろくねん-": 1725,
  "きゅうひゃくはちじゅうろくねん0": 2001,
  "きゅうひゃくはちじゅうろくねん1": 12617,
  "きゅうひゃくはちじゅうろくねん2": 2635,
  "きゅうひゃくはちじゅうろくねん3": 3037,
  "きゅうひゃくはちじゅうろくねん4": 6297,
  "きゅうひゃくはちじゅうろくねん5": 2353,
  "きゅうひゃくはちじゅうろくねん6": 2173,
  "きゅうひゃくはちじゅうろくねん7": 2470,
  "きゅうひゃくはちじゅうろくねん8": 1962,
  "きゅうひゃくはちじゅうろくねん9": 2175,
  "きゅうひゃくはちじゅうろくねん、": 14925,
  "きゅうひゃくはちじゅうろくねん「": 1067,
  "きゅうひゃくはちじゅうろくねんか": 10777,
  "きゅうひゃくはちじゅうろくねんと": 1103,
  "きゅうひゃくはちじゅうろくねんに": 48307,
  "きゅうひゃくはちじゅうろくねんの": 20825,
  "きゅうひゃくはちじゅうろくねんま": 2591,
  "きゅうひゃくはちじゅうろくねんよ": 3055,
  "きゅうひゃくはちじゅうろくねん以": 4222,
  "きゅうひゃくはちじゅうろくねんど": 1854,
  "きゅうひゃくはちじゅうななねん(": 8281,
  "きゅうひゃくはちじゅうななねん)": 1581,
  "きゅうひゃくはちじゅうななねん-": 2036,
  "きゅうひゃくはちじゅうななねん0": 1890,
  "きゅうひゃくはちじゅうななねん1": 14273,
  "きゅうひゃくはちじゅうななねん2": 2908,
  "きゅうひゃくはちじゅうななねん3": 5256,
  "きゅうひゃくはちじゅうななねん4": 7707,
  "きゅうひゃくはちじゅうななねん5": 2894,
  "きゅうひゃくはちじゅうななねん6": 2752,
  "きゅうひゃくはちじゅうななねん7": 3946,
  "きゅうひゃくはちじゅうななねん8": 2779,
  "きゅうひゃくはちじゅうななねん9": 3082,
  "きゅうひゃくはちじゅうななねん、": 15413,
  "きゅうひゃくはちじゅうななねん「": 1161,
  "きゅうひゃくはちじゅうななねんか": 10642,
  "きゅうひゃくはちじゅうななねんと": 1000,
  "きゅうひゃくはちじゅうななねんに": 52205,
  "きゅうひゃくはちじゅうななねんの": 22255,
  "きゅうひゃくはちじゅうななねんま": 2850,
  "きゅうひゃくはちじゅうななねんよ": 3488,
  "きゅうひゃくはちじゅうななねん以": 3994,
  "きゅうひゃくはちじゅうななねんど": 2144,
  "きゅうひゃくはちじゅうはちねん(": 7144,
  "きゅうひゃくはちじゅうはちねん)": 1790,
  "きゅうひゃくはちじゅうはちねん-": 1811,
  "きゅうひゃくはちじゅうはちねん0": 2080,
  "きゅうひゃくはちじゅうはちねん1": 13145,
  "きゅうひゃくはちじゅうはちねん2": 2838,
  "きゅうひゃくはちじゅうはちねん3": 5644,
  "きゅうひゃくはちじゅうはちねん4": 5261,
  "きゅうひゃくはちじゅうはちねん5": 3224,
  "きゅうひゃくはちじゅうはちねん6": 3510,
  "きゅうひゃくはちじゅうはちねん7": 3658,
  "きゅうひゃくはちじゅうはちねん8": 3523,
  "きゅうひゃくはちじゅうはちねん9": 2967,
  "きゅうひゃくはちじゅうはちねん、": 20591,
  "きゅうひゃくはちじゅうはちねん「": 1176,
  "きゅうひゃくはちじゅうはちねんか": 11411,
  "きゅうひゃくはちじゅうはちねんで": 1096,
  "きゅうひゃくはちじゅうはちねんと": 1203,
  "きゅうひゃくはちじゅうはちねんに": 53635,
  "きゅうひゃくはちじゅうはちねんの": 22320,
  "きゅうひゃくはちじゅうはちねんま": 2771,
  "きゅうひゃくはちじゅうはちねんよ": 4136,
  "きゅうひゃくはちじゅうはちねんそ": 1371,
  "きゅうひゃくはちじゅうはちねん以": 4145,
  "きゅうひゃくはちじゅうはちねんど": 2110,
  "きゅうひゃくはちじゅうはちねんび": 1446,
  "あらぶえみれーつでぃるはむせっち": 1001,
  "とうろんがたよろんちょうさという": 1256,
  "とうろんがたよろんちょうさについ": 1484,
  "とうろんがたよろんちょうさにしめ": 4032,
  "とうろんがたよろんちょうさの10": 1024,
  "とうろんがたよろんちょうさののび": 2583,
  "とうろんがたよろんちょうさぎゃっ": 2185,
  "とうろんがたよろんちょうさしりー": 1180,
  "とうろんがたよろんちょうさでふれ": 3865,
  "とうろんがたよろんちょうさでーた": 1906,
  "いーさんびゃくさんじゅういちけい": 1545,
  "ぱーてぃしぺーしょんはちのふとし": 1029,
  "あだるとちるどれんおーえすないん": 3503,
  "したおだいしょうりゃくかのういち": 7064,
  "ちぐみだぶりゅだぶりゅだぶりゅー": 1074,
  "でさんびゃくきゅうじゅうはちえん": 1060,
  "のきゃっしゅでぃすぺんさーをいち": 1126,
  "おしおだいしょうりゃくかのういち": 15040,
  "とうろんがたよろんちょうさけもん": 1834,
  "げーむとうろんがたよろんちょうさ": 1322,
  "どおだいしょうりゃくかのうでいち": 1923,
  "いちいまいあさみがえんじるほう)": 2838,
  "どんぶりはっぴゃくはちじゅうえん": 1126,
  "あたいきゅうひゃくはちじゅうえん": 1203,
  "しょうりつはちじゅうごぱーせんと": 1561,
  "くちのきゅうじゅうろくぱーせんと": 1112,
  "こくいちいんしぶんせきほうみとむ": 1089,
  "としさんびゃくろくじゅうろくにち": 1154,
  "にちでだぶりゅだぶりゅだぶりゅー": 1070,
  "にちのおだいしょうりゃくかのう:": 2603,
  "にちのおだいしょうりゃくかのう「": 1263,
  "にちのおだいしょうりゃくかのうは": 1263,
  "にちべんれんぱーてぃしぺーしょん": 1113,
  "ちょうやくしょそんやくしょ・やく": 1061,
  "おうしゅうちゃんぴおんずりーぐの": 1539,
  "きのおだいしょうりゃくかのういち": 15031,
  "えぬまぐんえぬのこおりさんちゅう": 1000,
  "りつきゅうじゅうぱーせんとちょう": 2925,
  "りつはきゅうじゅうはちぱーせんと": 1826,
  "やくさんびゃくはちじゅうめーとる": 1191,
  "やくさんじゅうはちせんちめーとる": 1388,
  "やくよんひゃくはちじゅうめーとる": 1154,
  "はなしきゅうひゃくはちじゅうえん": 3030,
  "ちかくのきゃっしゅでぃすぺんさー": 2392,
  "ぱーせんとのげんせんちょうしゅう": 1136,
  "ぱーせんとちゅうしゃじょうかんび": 3293,
  "(せんひゃくはちじゅうきゅうねん": 1387,
  "(せんごひゃくよんじゅうはちねん": 1224,
  "(せんごひゃくろくじゅういちねん": 1631,
  "(せんごひゃくろくじゅうはちねん": 2010,
  "(せんごひゃくななじゅういちねん": 1692,
  "(せんごひゃくななじゅうはちねん": 2192,
  "(せんごひゃくはちじゅういちねん": 1875,
  "(せんごひゃくはちじゅうさんねん": 2219,
  "(せんごひゃくはちじゅうよんねん": 2209,
  "(せんごひゃくはちじゅうろくねん": 1831,
  "(せんごひゃくはちじゅうななねん": 2182,
  "(せんごひゃくはちじゅうはちねん": 1641,
  "(せんななひゃくごじゅういちねん": 1130,
  "(ひゃくはちじゅうせんちめーとる": 1028,
  "(せんはっぴゃくにじゅういちねん": 1040,
  "(せんはっぴゃくにじゅうはちねん": 1096,
  "(せんはっぴゃくごじゅういちねん": 1253,
  "(せんはっぴゃくごじゅうはちねん": 3528,
  "(せんはっぴゃくはちじゅうにねん": 2695,
  "(せんはっぴゃくはちじゅうよねん": 2856,
  "(せんはっぴゃくはちじゅうごねん": 2480,
  "(せんきゅうひゃくじゅういちねん": 4398,
  "(せんきゅうひゃくじゅうしちねん": 3347,
  "(せんきゅうひゃくじゅうはちねん": 3922,
  "(せんきゅうひゃくはちじゅうねん": 16282,
  "かぶしきがいしゃちゅうおうじゅう": 1144,
  "(ちょうちょうちょうちょうちょう": 2370,
  ")せんきゅうひゃくはちじゅうねん": 1654,
  ",せんきゅうひゃくはちじゅうねん": 5177,
  ",きゅうひゃくはちじゅうまんえん": 1514,
  ",きゅうひゃくはちじゅうえんおく": 1181,
  "まいなすいちまいなすいちはじむ8": 5038,
  "ぜろぱーせんとちょう、ばんじゃく": 2000,
  "ぜろせんちめーとるいじょうはなれ": 2212,
  "じゅうぱーせんとぞうりょうちゅう": 4098,
  "せんひゃくはちじゅうきゅうねん)": 1425,
  "じゅういちじさんじゅうきゅうふん": 1693,
  "じゅういちがつにじゅうきゅうにち": 2619,
  "ひゃくにじゅうせんちめーとるはば": 1484,
  "ひゃくにじゅうせんちめーとるすい": 1371,
  "ひゃくさんじゅうせんちめーとるの": 1380,
  "ひゃくさんじゅうににちかんひがし": 1606,
  "ひゃくよんじゅうせんちめーとるの": 3111,
  "せんよんひゃくはちじゅうまんえん": 1036,
  "せんごひゃくよんじゅうはちねん)": 1208,
  "せんごひゃくろくじゅういちねん)": 1609,
  "せんごひゃくろくじゅうはちねん)": 1969,
  "せんごひゃくななじゅういちねん)": 1644,
  "せんごひゃくななじゅういちねんに": 1095,
  "せんごひゃくななじゅうはちねん)": 2177,
  "せんごひゃくはちじゅういちねん)": 1849,
  "せんごひゃくはちじゅうさんねん)": 2161,
  "せんごひゃくはちじゅうよんねん)": 2171,
  "せんごひゃくはちじゅうろくねん)": 1674,
  "せんごひゃくはちじゅうななねん)": 2121,
  "せんごひゃくはちじゅうななねんに": 1126,
  "せんごひゃくはちじゅうはちねん)": 1578,
  "せんごひゃくはちじゅうはちねんに": 1034,
  "ひゃくろくじゅうせんちめーとるく": 1219,
  "ひゃくろくじゅうせんちめーとるの": 2679,
  "ひゃくろくじゅうせんちめーとるを": 1421,
  "ひゃくろくじゅうせんちめーとる以": 2492,
  "せんろっぴゃくはちじゅうまんえん": 1598,
  "ひゃくななじゅうせんちめーとるく": 1533,
  "ひゃくななじゅうせんちめーとるで": 1161,
  "ひゃくななじゅうせんちめーとるの": 2734,
  "ひゃくななじゅうせんちめーとる以": 2260,
  "ひゃくななじゅうせんちめーとるい": 2001,
  "せんななひゃくはちじゅうねんだい": 1215,
  "せんななひゃくはちじゅうにねんに": 1006,
  "せんななひゃくはちじゅうよねんに": 1072,
  "ひゃくはちじゅうせんちめーとる)": 1298,
  "ひゃくはちじゅうせんちめーとる、": 1282,
  "ひゃくはちじゅうせんちめーとるく": 1350,
  "ひゃくはちじゅうせんちめーとるで": 1148,
  "ひゃくはちじゅうせんちめーとるの": 4717,
  "ひゃくはちじゅうせんちめーとるを": 1660,
  "ひゃくはちじゅうせんちめーとる以": 3693,
  "せんはっぴゃくにじゅういちねんに": 1744,
  "せんはっぴゃくにじゅうはちねんに": 1525,
  "せんはっぴゃくごじゅういちねん)": 1159,
  "せんはっぴゃくごじゅういちねんに": 2267,
  "せんはっぴゃくごじゅうはちねん(": 1481,
  "せんはっぴゃくごじゅうはちねん)": 3307,
  "せんはっぴゃくごじゅうはちねん、": 1593,
  "せんはっぴゃくごじゅうはちねんに": 3214,
  "せんはっぴゃくごじゅうはちねんの": 1170,
  "せんはっぴゃくはちじゅうねんだい": 2385,
  "せんはっぴゃくはちじゅうにねん(": 1097,
  "せんはっぴゃくはちじゅうにねん)": 2329,
  "せんはっぴゃくはちじゅうにねん、": 1046,
  "せんはっぴゃくはちじゅうにねんに": 1717,
  "せんはっぴゃくはちじゅうにねんの": 1303,
  "せんはっぴゃくはちじゅうよねん(": 1307,
  "せんはっぴゃくはちじゅうよねん)": 2559,
  "せんはっぴゃくはちじゅうよねん、": 1164,
  "せんはっぴゃくはちじゅうよねんに": 1539,
  "せんはっぴゃくはちじゅうよねんの": 1203,
  "せんはっぴゃくはちじゅうごねん(": 1552,
  "せんはっぴゃくはちじゅうごねん)": 2142,
  "せんはっぴゃくはちじゅうごねん、": 1031,
  "せんはっぴゃくはちじゅうごねんに": 1779,
  "せんはっぴゃくはちじゅうごねんの": 1640,
  "いちまんはっせんきゅうひゃくえん": 1734,
  "せんきゅうひゃくじゅういちねん(": 1834,
  "せんきゅうひゃくじゅういちねん)": 3921,
  "せんきゅうひゃくじゅういちねん1": 1376,
  "せんきゅうひゃくじゅういちねん、": 1745,
  "せんきゅうひゃくじゅういちねんか": 1056,
  "せんきゅうひゃくじゅういちねんに": 2805,
  "せんきゅうひゃくじゅういちねんの": 1067,
  "せんきゅうひゃくじゅうしちねん(": 1762,
  "せんきゅうひゃくじゅうしちねん)": 2660,
  "せんきゅうひゃくじゅうしちねん1": 1327,
  "せんきゅうひゃくじゅうしちねん3": 1338,
  "せんきゅうひゃくじゅうしちねん4": 1386,
  "せんきゅうひゃくじゅうしちねん6": 1116,
  "せんきゅうひゃくじゅうしちねん、": 1937,
  "せんきゅうひゃくじゅうしちねんか": 1091,
  "せんきゅうひゃくじゅうしちねんに": 2847,
  "せんきゅうひゃくじゅうしちねんの": 1846,
  "せんきゅうひゃくじゅうはちねん(": 2014,
  "せんきゅうひゃくじゅうはちねん)": 3172,
  "せんきゅうひゃくじゅうはちねん-": 1009,
  "せんきゅうひゃくじゅうはちねん1": 1705,
  "せんきゅうひゃくじゅうはちねん7": 1448,
  "せんきゅうひゃくじゅうはちねん、": 2087,
  "せんきゅうひゃくじゅうはちねんか": 1678,
  "せんきゅうひゃくじゅうはちねんに": 2990,
  "せんきゅうひゃくじゅうはちねんの": 1406,
  "ひゃくきゅうじゅうにえんうちわけ": 1525,
  "いちまんきゅうせんはっぴゃくえん": 6456,
  "せんきゅうひゃくはちじゅうえん)": 1275,
  "せんきゅうひゃくはちじゅうえんか": 1095,
  "せんきゅうひゃくはちじゅうえんだ": 1317,
  "せんきゅうひゃくはちじゅうえんで": 6105,
  "せんきゅうひゃくはちじゅうえんと": 1690,
  "せんきゅうひゃくはちじゅうえんの": 3335,
  "せんきゅうひゃくはちじゅうねん(": 2085,
  "せんきゅうひゃくはちじゅうねん)": 1872,
  "せんきゅうひゃくはちじゅうねん-": 1783,
  "せんきゅうひゃくはちじゅうねん1": 2724,
  "せんきゅうひゃくはちじゅうねん2": 1586,
  "せんきゅうひゃくはちじゅうねん3": 2317,
  "せんきゅうひゃくはちじゅうねん4": 1070,
  "せんきゅうひゃくはちじゅうねん5": 2785,
  "せんきゅうひゃくはちじゅうねん6": 1994,
  "せんきゅうひゃくはちじゅうねん7": 1910,
  "せんきゅうひゃくはちじゅうねん8": 1559,
  "せんきゅうひゃくはちじゅうねん9": 1996,
  "せんきゅうひゃくはちじゅうねん、": 10117,
  "せんきゅうひゃくはちじゅうねんか": 3124,
  "せんきゅうひゃくはちじゅうねんご": 1185,
  "せんきゅうひゃくはちじゅうねんで": 1008,
  "せんきゅうひゃくはちじゅうねんと": 1217,
  "せんきゅうひゃくはちじゅうねんに": 14799,
  "せんきゅうひゃくはちじゅうねんの": 6493,
  "せんきゅうひゃくはちじゅうねんま": 2812,
  "せんきゅうひゃくはちじゅうねんよ": 1194,
  "せんきゅうひゃくはちじゅうねん以": 2380,
  "せんきゅうひゃくはちじゅうねんど": 1525,
  "ふぁーすとべーすまんでちょんOX": 2016,
  "にせんごひゃくはちじゅうまんえん": 1021,
  "にじゅうごせんちめーとるいじょう": 2595,
  "にじゅうろくにちにじゅうしちにち": 1267,
  "にじゅうしちにちにじゅうはちにち": 1132,
  "にじゅうはちけるびんびーぴーえす": 2780,
  "にじゅうはちみりめーとるそうとう": 1230,
  "にじゅうきゅうねんじゅういちがつ": 1794,
  "にめーとるごじゅうせんちめーとる": 1093,
  "さんじゅうせんちめーとるをちょう": 2408,
  "さんじゅうせんちめーとるいじょう": 11151,
  "さんじゅうせんちめーとるじゃくの": 1313,
  "さんじゅうせんちめーとるすいそう": 2505,
  "さんじゅうせんちめーとるきゅうの": 1761,
  "さんじゅうせんちめーとるかんかく": 1764,
  "さんびゃくじゅうごえんちょうだい": 1251,
  "さんじゅういちねんじゅういちがつ": 1959,
  "さんじゅういちにちでしゅうりょう": 2404,
  "さんじゅういちにちにしゅうりょう": 2611,
  "さんじゅういちにちのおおつごもり": 1285,
  "さんじゅうさんねんじゅういちがつ": 2114,
  "さんじゅうよんねんじゅういちがつ": 2219,
  "さんじゅうごせんちめーとるぜんご": 1246,
  "さんびゃくろくじゅうごにち、まい": 1462,
  "さんびゃくろくじゅうごにちやすみ": 1327,
  "さんびゃくろくじゅうろくにちの誕": 1022,
  "さんじゅうろくねんじゅういちがつ": 2057,
  "さんじゅうななねんじゅういちがつ": 3400,
  "さんじゅうはちねんじゅういちがつ": 2138,
  "さんじゅうはちねんおおくらしょう": 2760,
  "よんじゅうせんちめーとるをちょう": 1413,
  "よんじゅうせんちめーとるいじょう": 4969,
  "よんじゅうせんちめーとるすいそう": 1007,
  "よんじゅうせんちめーとるきゅうの": 1602,
  "よんじゅういちねんじゅういちがつ": 3617,
  "よんじゅうさんねんじゅういちがつ": 3950,
  "よんじゅうよんねんじゅういちがつ": 4079,
  "よんじゅうろくねんじゅういちがつ": 3280,
  "よんじゅうななねんじゅういちがつ": 2595,
  "よんじゅうはちねんじゅういちがつ": 2719,
  "ごじゅうねんはちじゅうぱーせんと": 1009,
  "ごひゃくにじゅうごえんちょうだい": 1280,
  "ごじゅうきゅうねんじゅういちがつ": 3209,
  "ろくじゅうせんちめーとるをちょう": 2164,
  "ろくじゅうせんちめーとるいじょう": 5353,
  "ろくじゅうせんちめーとるすいそう": 2484,
  "ろくじゅういちねんじゅういちがつ": 3431,
  "ろくじゅうさんねんじゅういちがつ": 4438,
  "ろくじゅうよんまんにんちゅうよん": 1304,
  "ろくじゅうよんねんじゅういちがつ": 1188,
  "ろくじゅうろくねんじゅういちがつ": 1424,
  "ろくじゅうななねんじゅういちがつ": 2296,
  "ろっぴゃくはちじゅうえんいじょう": 1131,
  "ろくじゅうはちねんじゅういちがつ": 2074,
  "ろくがつにじゅうきゅうにちひらく": 2267,
  "ななじゅうせんちめーとるいじょう": 2806,
  "ななじゅういちねんじゅういちがつ": 2471,
  "ななじゅうさんねんじゅういちがつ": 2497,
  "ななじゅうよんねんじゅういちがつ": 2545,
  "ななじゅうろくねんじゅういちがつ": 1672,
  "ななじゅうななねんじゅういちがつ": 2442,
  "ななひゃくはちじゅうえんいじょう": 1373,
  "ななひゃくはちじゅうえんきんいつ": 1392,
  "ななじゅうはちねんじゅういちがつ": 2565,
  "はちじゅうせんちめーとるをちょう": 1410,
  "はちじゅうせんちめーとるいじょう": 7097,
  "はちじゅういちねんじゅういちがつ": 1991,
  "はちじゅうさんねんじゅういちがつ": 2475,
  "はちじゅうよんねんじゅういちがつ": 2617,
  "はちじゅうごぱーせんといじょうの": 2256,
  "はっぴゃくごじゅうはちねん(やす": 1420,
  "はっぴゃくろくじゅうはちねん)、": 1257,
  "はっぴゃくろくじゅうはちねん)に": 1491,
  "はっぴゃくろくじゅうはちねん)の": 1273,
  "はちじゅうろくねんじゅういちがつ": 4081,
  "はっぴゃくななじゅういちねん)に": 1246,
  "はっぴゃくななじゅうはちねん)に": 1101,
  "はちじゅうななねんじゅういちがつ": 4015,
  "はっぴゃくはちじゅうねん(あきら": 2500,
  "はちじゅうはちねんじゅういちがつ": 3626,
  "はちじゅうきゅうけんのじょうほう": 1552,
  "はちじゅうきゅうえんだいぜんはん": 1346,
  "はちじゅうきゅうかいぜんこくだか": 5870,
  "はちじゅうきゅうかいてんのうはい": 1097,
  "はちじゅうきゅうねんじゅうにがつ": 5271,
  "きゅうひゃくじゅうはちねん(だい": 4736,
  "きゅうじゅういちけんのじょうほう": 1473,
  "きゅうじゅういちねんじゅうにがつ": 6199,
  "きゅうひゃくにじゅういちねんから": 1017,
  "きゅうひゃくにじゅういちねんには": 1490,
  "きゅうひゃくにじゅうはちねん11": 1166,
  "きゅうひゃくにじゅうはちねんから": 1707,
  "きゅうひゃくにじゅうはちねんには": 1646,
  "きゅうじゅうにねんじゅういちがつ": 4037,
  "きゅうひゃくごじゅうねんいちがつ": 1700,
  "きゅうひゃくごじゅうねんしちがつ": 1766,
  "きゅうひゃくごじゅうねんはちがつ": 1353,
  "きゅうひゃくごじゅういちねん)に": 1136,
  "きゅうひゃくごじゅういちねん10": 1386,
  "きゅうひゃくごじゅういちねんから": 3267,
  "きゅうひゃくごじゅういちねんには": 2011,
  "きゅうひゃくごじゅうはちねん)に": 1423,
  "きゅうひゃくごじゅうはちねん10": 1198,
  "きゅうひゃくごじゅうはちねん12": 1104,
  "きゅうひゃくごじゅうはちねんから": 3896,
  "きゅうひゃくごじゅうはちねんには": 3056,
  "きゅうじゅうごねんじゅういちがつ": 7076,
  "きゅうじゅうはちぱーせんとくらい": 1246,
  "きゅうひゃくはちじゅうえん(ぜい": 5734,
  "きゅうひゃくはちじゅうえんでがい": 3905,
  "きゅうひゃくはちじゅうえんはこう": 2123,
  "きゅうひゃくはちじゅうねんにがつ": 1502,
  "きゅうひゃくはちじゅうねんしがつ": 3038,
  "きゅうひゃくはちじゅうねんごがつ": 2742,
  "きゅうひゃくはちじゅうねんくがつ": 1977,
  "きゅうひゃくはちじゅうねんにはつ": 1513,
  "きゅうひゃくはちじゅうねんだい)": 1066,
  "きゅうひゃくはちじゅうねんだい、": 8142,
  "きゅうひゃくはちじゅうねんだいか": 16703,
  "きゅうひゃくはちじゅうねんだいで": 1273,
  "きゅうひゃくはちじゅうねんだいと": 1463,
  "きゅうひゃくはちじゅうねんだいに": 56171,
  "きゅうひゃくはちじゅうねんだいの": 34362,
  "きゅうひゃくはちじゅうねんだいは": 4385,
  "きゅうひゃくはちじゅうねんだいま": 6458,
  "きゅうひゃくはちじゅうねんだいよ": 1687,
  "きゅうひゃくはちじゅうねんだいを": 2875,
  "きゅうひゃくはちじゅうねんだい以": 15406,
  "きゅうひゃくはちじゅうねんだいご": 26326,
  "きゅうひゃくはちじゅうねんいぜん": 1178,
  "きゅうひゃくはちじゅうねんいらい": 1456,
  "きゅうひゃくはちじゅうねんいこう": 5271,
  "きゅうひゃくはちじゅうねんぜんご": 2966,
  "きゅうひゃくはちじゅうねんとうじ": 1094,
  "きゅうひゃくはちじゅうねんせいま": 2604,
  "きゅうひゃくはちじゅうねんごろか": 2011,
  "きゅうひゃくはちじゅうねんごろに": 1702,
  "きゅうひゃくはちじゅうねんごろの": 1021,
  "きゅうひゃくはちじゅうにねん10": 2425,
  "きゅうひゃくはちじゅうにねん11": 2261,
  "きゅうひゃくはちじゅうにねん12": 2100,
  "きゅうひゃくはちじゅうにねんから": 7550,
  "きゅうひゃくはちじゅうにねんに、": 1032,
  "きゅうひゃくはちじゅうにねんに「": 1100,
  "きゅうひゃくはちじゅうにねんには": 4873,
  "きゅうひゃくはちじゅうにねんまで": 2113,
  "きゅうひゃくはちじゅうにねんより": 2227,
  "きゅうひゃくはちじゅうごねん)に": 1237,
  "きゅうひゃくはちじゅうごねん10": 2778,
  "きゅうひゃくはちじゅうごねん11": 2375,
  "きゅうひゃくはちじゅうごねん12": 2309,
  "きゅうひゃくはちじゅうごねんから": 11352,
  "きゅうひゃくはちじゅうごねんごろ": 1005,
  "きゅうひゃくはちじゅうごねんに、": 1357,
  "きゅうひゃくはちじゅうごねんに「": 1433,
  "きゅうひゃくはちじゅうごねんには": 5871,
  "きゅうひゃくはちじゅうごねんにひ": 1008,
  "きゅうひゃくはちじゅうごねんに設": 1620,
  "きゅうひゃくはちじゅうごねんの「": 1088,
  "きゅうひゃくはちじゅうごねんのぷ": 1652,
  "きゅうひゃくはちじゅうごねんのひ": 1395,
  "きゅうひゃくはちじゅうごねんまで": 3017,
  "きゅうひゃくはちじゅうごねんより": 2917,
  "きゅうじゅうはちけんのじょうほう": 1486,
  "きゅうじゅうはちねんじゅうにがつ": 1380,
  "きゅうじゅうはちねんにはっぴょう": 1226,
  "きゅうじゅうきゅうねんいちがつ1": 2608,
  "きゅうじゅうきゅうねんいちがつ2": 1373,
  "きゅうじゅうきゅうねんいちがつ、": 1202,
  "きゅうじゅうきゅうねんいちがつか": 1104,
  "きゅうじゅうきゅうねんいちがつに": 2823,
  "きゅうじゅうきゅうねんしちがつ1": 2036,
  "きゅうじゅうきゅうねんしちがつ2": 2306,
  "きゅうじゅうきゅうねんしちがつ、": 1706,
  "きゅうじゅうきゅうねんしちがつに": 4025,
  "きゅうじゅうきゅうねんしちがつの": 1024,
  "きゅうじゅうきゅうねんはちがつ1": 2412,
  "きゅうじゅうきゅうねんはちがつ2": 1616,
  "きゅうじゅうきゅうねんはちがつ、": 1331,
  "きゅうじゅうきゅうねんはちがつに": 2690,
  ":せんきゅうひゃくはちじゅうねん": 2735,
  ":きゃっしゅでぃすぺんさー※こち": 4973,
  "ばとるむーんうぉーずちゅうこしゃ": 1035,
  "きゃっしゅでぃすぺんさー※こちら": 4976,
  "きゃっしゅでぃすぺんさーおもちゃ": 1714,
  "きゃっしゅでぃすぺんさーはこちら": 1622,
  "きゃっしゅでぃすぺんさーはもちろ": 1029,
  "きゃっしゅでぃすぺんさーをおもち": 1258,
  "きゃっしゅでぃすぺんさーちぇっく": 1012,
  "きゃっしゅでぃすぺんさーちぇんじ": 1143,
  "きゃっしゅでぃすぺんさー・ちけっ": 1157,
  "きゃっしゅでぃすぺんさーかっちゃ": 2447,
  "でぃーでぃーごじゅうちじゅうれん": 1041,
  "いーにひゃくさんじゅういちけいが": 1206,
  "いーにひゃくさんじゅういちけいと": 1091,
  "いーにひゃくさんじゅういちけいに": 1279,
  "いーにひゃくさんじゅういちけいの": 2909,
  "いーあーるとらべらーずちぇっくC": 2571,
  "えいちでぃーでぃーあんどでぃーV": 1314,
  "えいちでぃーえむあいにゅうりょく": 2022,
  "えいちでぃーえむあいしゅつりょく": 2291,
  "えいちあーるじゅうたくりゅうつう": 3556,
  "えいちてぃーえむえるしゅつりょく": 1085,
  "じぇいあーるちゅうおうせんかぶと": 1154,
  "ぱーてぃしぺーしょんはちのたすけ": 1029,
  "えっくすえいちてぃーえむえるばん": 4423,
  "あだるとちるどれんでにゅうかいは": 8974,
  "だぶりゅだぶりゅだぶりゅーちょっ": 1440,
  "~せんきゅうひゃくはちじゅうねん": 2406,
  "きゅうひゃくはちじゅうえん/つき": 1076,
  "×ひゃくはちじゅうせんちめーとる": 1045,
  "、せんごひゃくはちじゅうななねん": 1087,
  "、ひゃくろくじゅうせんちめーとる": 1131,
  "、ひゃくななじゅうせんちめーとる": 1807,
  "、ひゃくはちじゅうせんちめーとる": 1982,
  "、せんはっぴゃくにじゅういちねん": 1333,
  "、せんはっぴゃくごじゅういちねん": 1789,
  "、せんはっぴゃくごじゅうはちねん": 2900,
  "、せんはっぴゃくはちじゅうにねん": 3795,
  "、せんはっぴゃくはちじゅうよねん": 4048,
  "、せんはっぴゃくはちじゅうごねん": 4597,
  "、せんきゅうひゃくじゅういちねん": 8026,
  "、せんきゅうひゃくじゅうしちねん": 9562,
  "、せんきゅうひゃくじゅうはちねん": 10410,
  "、せんきゅうひゃくはちじゅうえん": 1819,
  "、せんきゅうひゃくはちじゅうねん": 101098,
  "、きゅうじゅうきゅうねんいちがつ": 1024,
  "、きゃっしゅでぃすぺんさーちぇん": 1069,
  "、いーにひゃくさんじゅういちけい": 1771,
  "「せんきゅうひゃくはちじゅうねん": 1259,
  "〜せんきゅうひゃくはちじゅうねん": 1705,
  "おだいしょうりゃくかのうちゃん*": 5628,
  "おだいしょうりゃくかのうはこちら": 2713,
  "がひゃくろくじゅうせんちめーとる": 2571,
  "がひゃくななじゅうせんちめーとる": 1695,
  "がひゃくはちじゅうせんちめーとる": 2275,
  "がせんきゅうひゃくじゅういちねん": 1039,
  "がせんきゅうひゃくじゅうしちねん": 1279,
  "がせんきゅうひゃくじゅうはちねん": 1105,
  "がせんきゅうひゃくはちじゅうえん": 2215,
  "がせんきゅうひゃくはちじゅうねん": 11932,
  "がはちじゅうぱーせんとをうらない": 1121,
  "がはちじゅうごぱーせんといじょう": 1125,
  "がきゅうじゅうぱーせんとをちょう": 2411,
  "こちらのきゃっしゅでぃすぺんさー": 1822,
  "こちらはきゃっしゅでぃすぺんさー": 1207,
  "ごちゅうもんはいんしぶんせきほう": 1479,
  "さひゃくはちじゅうせんちめーとる": 1548,
  "しせんきゅうひゃくはちじゅうねん": 1767,
  "たせんきゅうひゃくはちじゅうねん": 12412,
  "ちなみにきゃっしゅでぃすぺんさー": 1667,
  "ちゃうだぶりゅだぶりゅだぶりゅー": 1655,
  "ちゃんだぶりゅだぶりゅだぶりゅー": 2371,
  "ちゃんときゃっしゅでぃすぺんさー": 1834,
  "ちゃんのきゃっしゅでぃすぺんさー": 3780,
  "ちろん、きゃっしゅでぃすぺんさー": 1215,
  "てせんきゅうひゃくはちじゅうねん": 6999,
  "でせんきゅうひゃくはちじゅうえん": 3179,
  "でせんきゅうひゃくはちじゅうねん": 4337,
  "とせんきゅうひゃくはちじゅうねん": 2692,
  "にせんきゅうひゃくはちじゅうねん": 6939,
  "のせんきゅうひゃくじゅうしちねん": 1348,
  "のせんきゅうひゃくじゅうはちねん": 1493,
  "のせんきゅうひゃくはちじゅうねん": 9180,
  "のはちじゅうぱーせんとをうらない": 4159,
  "のはちじゅうごぱーせんといじょう": 1972,
  "のきゃっしゅでぃすぺんさーちぇん": 1344,
  "のいーにひゃくさんじゅういちけい": 3029,
  "のおだいしょうりゃくかのうはこち": 2889,
  "はひゃくよんじゅうせんちめーとる": 1457,
  "はひゃくろくじゅうせんちめーとる": 2336,
  "はひゃくななじゅうせんちめーとる": 2489,
  "はひゃくはちじゅうせんちめーとる": 3255,
  "はせんはっぴゃくごじゅうはちねん": 1288,
  "はせんはっぴゃくはちじゅうにねん": 1940,
  "はせんはっぴゃくはちじゅうよねん": 1922,
  "はせんはっぴゃくはちじゅうごねん": 2208,
  "はせんきゅうひゃくじゅういちねん": 4030,
  "はせんきゅうひゃくじゅうしちねん": 4710,
  "はせんきゅうひゃくじゅうはちねん": 4677,
  "はせんきゅうひゃくはちじゅうえん": 1724,
  "はせんきゅうひゃくはちじゅうねん": 47689,
  "はきゅうじゅうぱーせんとをちょう": 1835,
  "はいーにひゃくさんじゅういちけい": 1458,
  "もせんきゅうひゃくはちじゅうねん": 4438,
  "もきゅうじゅうぱーせんとをちょう": 1316,
  "もちろんきゃっしゅでぃすぺんさー": 1627,
  "もっちむねもっちもっちむねもっち": 2111,
  "らせんきゅうひゃくはちじゅうねん": 10532,
  "りせんきゅうひゃくはちじゅうねん": 1838,
  "るせんきゅうひゃくはちじゅうねん": 2951,
  "をせんきゅうひゃくはちじゅうねん": 1846,
  "いちおしおだいしょうりゃくかのう": 15037,
  "いんちふろっぴーでぃすくどらいぶ": 1198,
  "きゃっしゅでぃすぺんさーおもちく": 1493,
  "くちゃーきゃっしゅでぃすぺんさー": 1017,
  "にせんよんひゃくはちじゅうえんす": 1708,
  "すとよんじゅうはちせんちめーとる": 1051,
  "うたのきゃっしゅでぃすぺんさーち": 2193,
  "ちょんだぶりゅだぶりゅだぶりゅー": 1153,
  "[だぶりゅだぶりゅだぶりゅーっち": 1568,
  "・せんきゅうひゃくはちじゅうねん": 1937,
  "いちきゅうきゅうきゅうねんじゅう": 1023,
  "いちのみやこうきょうしょくぎょう": 1850,
  "いちりつさんびゃくよんじゅうえん": 3079,
  "いちりつさんびゃくはちじゅうえん": 1357,
  "いちりつよんひゃくはちじゅうえん": 2456,
  "いちりつろっぴゃくさんじゅうえん": 1062,
  "いちりつろっぴゃくはちじゅうえん": 1039,
  "いちりつはっぴゃくよんじゅうえん": 5047,
  "さんひゃくきゅうじゅうはちじょう": 2379,
  "さんひゃくはちじゅうきゅうじょう": 1385,
  "ちゅうきょうだいちゅうきょうだか": 5695,
  "ちゅうこうきょうしょくぎょうやす": 7423,
  "ちゅうごくじんよんじゅうろくにん": 1114,
  "ちゅうごくじんよんじゅうはちにん": 1083,
  "ちゅうおうしょくぎょうのうりょく": 3978,
  "ちゅうしょうきぎょうちょうちょう": 4151,
  "ちゅうしょうしょうこうぎょうしゃ": 1874,
  "ちゅうしょうせいぞうぎょうむかい": 6252,
  "ちゅうとうきょういくきょくちょう": 1770,
  "きゅうしゅうちゅうおうびょういん": 1059,
  "きょうちょうせんちゅうこうきゅう": 1035,
  "きょうげいじゅつげきじょうちゅう": 1182,
  "ひとろくじゅうよんまんにんちゅう": 1027,
  "かいわきゅうひゃくはちじゅうえん": 3020,
  "たいちょうじゅうごせんちめーとる": 1339,
  "たいちょうにじゅうせんちめーとる": 1234,
  "いらちいまいあさみがえんじるほう": 1845,
  "かかくきゅうひゃくはちじゅうえん": 1345,
  "はたらきしょうはにじゅうろくにち": 1105,
  "もとぜんにひゃくにじゅういちねん": 1426,
  "にゅうじょうりょうをちょうしゅう": 2384,
  "ぜんきゅうじゅうきゅうけんのうち": 1239,
  "ぜんたいのはちじゅうごぱーせんと": 1007,
  "ぜんちょうにじゅうせんちめーとる": 1086,
  "ちから、せいやくさいもつなしもの": 3536,
  "ちからけんていきょうかいおおやけ": 1305,
  "こうりゅうひゃくさんじゅうににち": 1612,
  "じゅうじょうちゅうしぜんおおやけ": 1195,
  "しょうひんじゅんしんちゃくしょう": 3447,
  "こくどうひゃくさんじゅうはちごう": 5552,
  "こくどうひゃくよんじゅういちごう": 2781,
  "こくどうひゃくよんじゅうはちごう": 1100,
  "こくどうひゃくろくじゅういちごう": 1219,
  "こくどうひゃくろくじゅうはちごう": 1730,
  "こくどうひゃくななじゅういちごう": 5013,
  "こくどうひゃくななじゅうはちごう": 1100,
  "こくどうひゃくはちじゅういちごう": 1790,
  "こくどうひゃくはちじゅうさんごう": 1066,
  "こくどうひゃくはちじゅうよんごう": 1907,
  "こくどうひゃくはちじゅうろくごう": 2093,
  "こくどうひゃくはちじゅうななごう": 1310,
  "こくどうひゃくはちじゅうはちごう": 1556,
  "こくどうにひゃくにじゅうはちごう": 1748,
  "こくどうにひゃくさんじゅういちご": 3219,
  "こくどうにひゃくごじゅういちごう": 1731,
  "こくどうにひゃくごじゅうはちごう": 1969,
  "こくどうにひゃくななじゅうはちご": 1537,
  "こくどうにひゃくはちじゅうにごう": 2558,
  "こくどうにひゃくはちじゅうろくご": 1399,
  "こくどうにひゃくはちじゅうはちご": 1046,
  "こくどうさんびゃくじゅういちごう": 3890,
  "こくどうよんひゃくじゅういちごう": 4028,
  "こくどうよんひゃくじゅうはちごう": 3070,
  "こくどうよんひゃくごじゅうはちご": 1239,
  "こくどうよんひゃくはちじゅうごう": 1885,
  "だいせんよんひゃくはちじゅうえん": 1409,
  "だいようりょうえいちでぃーでぃー": 7718,
  "こうちゅうきゅうげんしょうしょう": 2028,
  "がくしゅうちゅうきゅうしゃむこう": 1176,
  "こうじがななじゅうはちぱーせんと": 4419,
  "はばひゃくにじゅうせんちめーとる": 2227,
  "へいせいにじゅういちねんおおやけ": 1482,
  "へいせいにじゅういちねんあらため": 1270,
  "としさんびゃくろくじゅうごにち、": 3071,
  "としさんびゃくろくじゅうごにちの": 2009,
  "としはちじゅうぱーせんとさくげん": 1000,
  "としをさんびゃくろくじゅうごにち": 2477,
  "ねんしゅうよんじゅうはちおくえん": 2166,
  "ちょうちょうかんしょうじゅしょう": 2741,
  "こうかくにじゅうはちみりめーとる": 1933,
  "たてものちょうささいもつなしもの": 2634,
  "きょうこうはんがかりかかりちょう": 3060,
  "こうきゅうじゅういちにちいじょう": 1807,
  "じゅうぎょういんちゅうしゃじょう": 1046,
  "おもうりょく、しゅうちゅうりょく": 1161,
  "おもうりょくやしゅうちゅうりょく": 1268,
  "おもうりょく・しゅうちゅうりょく": 1503,
  "てもちのきゃっしゅでぃすぺんさー": 3318,
  "ゆたかきんちょうしゅうじょうれい": 1977,
  "かずりょうちょうしゅうじょうれい": 1996,
  "ぶんはさんびゃくろくじゅうごにち": 5174,
  "りょうとうちょうしゅうじょうれい": 1522,
  "りょうきんのはちじゅうぱーせんと": 1382,
  "じきゅうろっぴゃくはちじゅうえん": 1096,
  "じきゅうななひゃくはちじゅうえん": 1370,
  "じかんさんびゃくろくじゅうごにち": 69311,
  "つきさんじゅういちにちにおおやけ": 1678,
  "ほんこうぎょうひょうじゅんちょう": 2860,
  "じょうさいにゅうちょうしゅうしゃ": 2343,
  "とうきょういっきょくしゅうちゅう": 2482,
  "とうきょうみなとやちょうおおやけ": 2194,
  "ひがしのとういんどおりしちじょう": 1300,
  "こうきゅうしょくきょうどうちょう": 3579,
  "ひょうじゅんしんちゃくしょうひん": 1499,
  "すいしんさんじゅうせんちめーとる": 1118,
  "みずかくりつはちじゅうぱーせんと": 1378,
  "ちいまいあさみがえんじるほう)は": 1471,
  "いずみちょうしゅうぜいがくひょう": 1728,
  "とまりちょうしょくづけしゅくはく": 1676,
  "ちゅうもんじょうきょうしょうかい": 2842,
  "すみさんぎょうしょうちゅうしょう": 1693,
  "じゅんしんちゃくしょうひんじゅん": 1048,
  "わざわいちゅうしょうきぎょうしゃ": 1009,
  "しょうちゅうきょうぎょうくみあい": 1028,
  "しょうちゅうこめしょうちゅうくろ": 1466,
  "しょうちゅうむぎしょうちゅうまい": 1664,
  "しょうちゅうこくとうしょうちゅう": 2483,
  "りつはちじゅうぱーせんといじょう": 4419,
  "ようりょうちょうしゅうじょうれい": 1920,
  "ひゃくきゅうじゅういちじょうだい": 1064,
  "ひゃくきゅうじゅうはちじょうだい": 3359,
  "ひゃくはちじゅうきゅうじょうだい": 3097,
  "ひゃくじゅうきゅうじょうだいいち": 2431,
  "ちょっけいじゅうにせんちめーとる": 2566,
  "ちょっけいじゅうごせんちめーとる": 1090,
  "ちょっけいにじゅうせんちめーとる": 1292,
  "ちょっけいにじゅうごみりめーとる": 1028,
  "ちょっけいごじゅうせんちめーとる": 3025,
  "しょうちゅうしょうきぎょうちょう": 1689,
  "ちゃくじゅんとうひょうすうじゅん": 1510,
  "だいはちじゅうきゅうかいぜんこく": 3279,
  "だいはちじゅうきゅうかいてんのう": 1092,
  "だいひゃくきゅうじゅういちじょう": 1586,
  "だいひゃくきゅうじゅうはちじょう": 3133,
  "だいひゃくはちじゅうきゅうじょう": 2257,
  "やくひゃくにじゅうせんちめーとる": 1217,
  "やくひゃくごじゅうせんちめーとる": 1131,
  "やくひゃくはちじゅうきろめーとる": 1224,
  "やくよんじゅうはちきろめーとるの": 1226,
  "やくはちじゅうぱーせんといじょう": 1069,
  "きゅうろっぴゃくはちじゅうえん以": 1054,
  "きゅうななひゃくはちじゅうえん以": 1240,
  "そうごうしょくりょうきょくちょう": 1601,
  "しょくぎょうあんていきょくちょう": 1217,
  "いもしょうちゅうむぎしょうちゅう": 1705,
  "ながのしちゃうすやまどうぶつえん": 2426,
  "ちょさくけん|いんしぶんせきほう": 1184,
  "とおるしょうひんちゅうかいぎょう": 4266,
  "くだりかぶとちょうしょうけんけっ": 1109,
  "にしじまちょうにしじままちいかの": 1338,
  "しちょうりつさんじゅうぱーせんと": 2646,
  "しちょうりつよんじゅうぱーせんと": 1623,
  "しょうけんちゅうもんじょうきょう": 4447,
  "かたりがくしゅうちゅうきゅうしゃ": 1215,
  "ちょうひゃくものがたりことはじめ": 1094,
  "あかまるきゅうじょうしょうちゅう": 1714,
  "ちょうていしゅっしょうたいじゅう": 3304,
  "ちょうじょうげんしょう>うらない": 1422,
  "ちょうじょうげんしょうけんきゅう": 1217,
  "ちょうちょうちょうちょうちょうわ": 2500,
  "つうしょうさんぎょうきょくちょう": 1548,
  "みちいちのせきいんたーちぇんじか": 1145,
  "みちば、うんどうじょううんどうば": 17638,
  "じゅうりょうのいちれいぱーせんと": 1467,
  "まさんびゃくろくじゅうごにちたい": 2978,
  "まさんびゃくろくじゅうごにちせい": 3782,
  "しゅうちゅうきゅうじんしょくしゅ": 1281,
  "かばんしゃちょうしょうやまさとる": 1339,
  "じゅんしんちゃくじゅんとうひょう": 1509,
  "あたまちゅうおうかいひんおおやけ": 2916,
  "がくきゅうひゃくはちじゅうえんで": 1171,
  "しょくようしょくちゅうごくりょう": 4513,
  "こういちごひゃくごじゅうめーとる": 1306,
  "たかさきゅうじゅうせんちめーとる": 1014,
  "むぎしょうちゅうこめしょうちゅう": 1924,
  "ぱーせんとのけいざいせいちょうを": 1563,
  "ぱーせんとさいていちんぎんをした": 1637,
  "&えいちでぃーでぃーぞうりょうき": 1717,
  "(せんひゃくはちじゅうさんねん)": 1323,
  "(せんひゃくはちじゅうよんねん)": 1278,
  "(じゅういちがつにじゅういちにち": 2319,
  "(じゅういちがつにじゅうさんにち": 1988,
  "(じゅういちがつにじゅうろくにち": 2163,
  "(じゅういちがつにじゅうしちにち": 2287,
  "(じゅういちがつにじゅうはちにち": 2278,
  "(せんにひゃくにじゅういちねん)": 1348,
  "(じゅうにがつにじゅうきゅうにち": 5361,
  "(じゅうにがつさんじゅういちにち": 5053,
  "(せんごひゃくはちじゅうにねん)": 4804,
  "(せんごひゃくはちじゅうごねん)": 2750,
  "(せんろっぴゃくじゅういちねん)": 1368,
  "(せんはっぴゃくじゅうはちねん)": 1052,
  "(せんはっぴゃくはちじゅうねん)": 1737,
  "(じぇーあーるちゅうおうほんせん": 1191,
  "(じぇいあーるきゅうしゅう)にち": 1648,
  "(えっくす)えいちてぃーえむえる": 1023,
  "(にちしゅく・がんだむういんぐ・": 1068,
  "(しょうわさんじゅういちねんほう": 4041,
  "(しょうわさんじゅうしちねんほう": 5538,
  "(しょうわさんじゅうはちねんだい": 3019,
  "(しょうわさんじゅうはちねんほう": 2596,
  "(しょうわよんじゅうしちねんほう": 2412,
  "(しょうわよんじゅうはちねんほう": 1938,
  "(しょうわろくじゅういちねんほう": 1570,
  "しゃだんほうじんにっぽんけんちく": 3212,
  "ざいだんほうじんにっぽんけんちく": 2809,
  "ざいだんほうじんにっぽんやちょう": 2828,
  "(のうぎょうかいりょうじょちょう": 1527,
  ")じゅういちがつにじゅうさんにち": 1001,
  ")★いっかつちゅうもんうけたまわ": 2195,
  ")ちゅうせいおうちょうものがたり": 2823,
  ")だいひょうとりしまりやくちゅう": 1071,
  ",きゅうひゃくはちじゅうえんって": 1937,
  "まいなすいちむいかほんだいひょう": 1064,
  "まいなすいちなのかほんだいひょう": 1481,
  "まいなすいちようかほんだいひょう": 1696,
  "まいなすいちがくしゅうじゅく・予": 1186,
  "/ごーるでんどーんいちじめんせつ": 3313,
  "/じぇーあーるちゅうおうほんせん": 4589,
  "/じぇいあーるちゅうおうさいせん": 1134,
  "/じえいたいないんいんちねいるず": 1160,
  "ぜろぱーせんとさいていちんぎんを": 1637,
  "ぜろぜろせぶんねんじゅういちがつ": 70047,
  "にんちゅうきゅうじゅうくにん00": 1218,
  "ぎがばいとのえいちでぃーでぃー0": 2820,
  "ぜろせんちめーとるいじょうのだい": 1690,
  "ぜろせんちめーとるいじょうはなし": 1251,
  "ぜろみりりっとるごちゅういひらく": 2625,
  "×にひゃくじゅうせんちめーとる0": 1393,
  "ねんいちがつにじゅうきゅうにち0": 3694,
  "ねんいちがつさんじゅういちにち0": 5171,
  "ねんさんがつにじゅうきゅうにち0": 7561,
  "ねんさんがつさんじゅういちにち0": 37032,
  "ねんろくがつにじゅうきゅうにち0": 4589,
  "ねんしちがつにじゅうきゅうにち0": 3458,
  "ねんしちがつさんじゅういちにち0": 5878,
  "ねんはちがつにじゅうきゅうにち0": 12617,
  "ねんはちがつさんじゅういちにち0": 3870,
  "つきさんじゅういちにちげんざい0": 1153,
  "いちぱーせんとわりびき】ひとまえ": 1564,
  ",きゅうひゃくはちじゅうえんっ1": 1861,
  ",きゅうひゃくはちじゅうえんで1": 1512,
  ",きゅうひゃくはちじゅうえんは1": 1931,
  "ひゃくぱーせんとちゅうしゃじょう": 3685,
  "じゅうせんちめーとるしんちょうが": 3920,
  "じゅうがつにじゅうきゅうにちづけ": 1420,
  "じゅうがつさんじゅういちにちづけ": 2415,
  "じゅうがつさんじゅういちにちうま": 1042,
  "じゅうがつさんじゅういちにちげん": 1163,
  "じゅういちだいしょうぐんいえなり": 1440,
  "じゅういちだいしょうぐんとくがわ": 1346,
  "じゅういちねんさんがつそつぎょう": 5121,
  "じゅういちじよんじゅうごふんころ": 1504,
  "じゅういちがつじゅういちにちづけ": 1217,
  "じゅういちがつじゅうさんにちづけ": 1290,
  "じゅういちがつじゅうろくにちづけ": 1274,
  "じゅういちがつじゅうしちにちづけ": 1422,
  "じゅういちがつじゅうはちにちづけ": 1284,
  "じゅういちがつにじゅういちにち(": 10159,
  "じゅういちがつにじゅういちにち)": 2193,
  "じゅういちがつにじゅういちにち、": 7815,
  "じゅういちがつにじゅういちにちか": 3110,
  "じゅういちがつにじゅういちにちに": 11032,
  "じゅういちがつにじゅういちにちの": 3938,
  "じゅういちがつにじゅういちにちよ": 1181,
  "じゅういちがつにじゅうににちづけ": 1119,
  "じゅういちがつにじゅうさんにち(": 12410,
  "じゅういちがつにじゅうさんにち)": 1911,
  "じゅういちがつにじゅうさんにち、": 7446,
  "じゅういちがつにじゅうさんにちか": 1995,
  "じゅういちがつにじゅうさんにちに": 12600,
  "じゅういちがつにじゅうさんにちの": 6114,
  "じゅういちがつにじゅうさんにちは": 2360,
  "じゅういちがつにじゅうさんにちま": 2004,
  "じゅういちがつにじゅうよっかづけ": 1103,
  "じゅういちがつにじゅうごにちづけ": 1282,
  "じゅういちがつにじゅうごにちはつ": 1341,
  "じゅういちがつにじゅうろくにち(": 8178,
  "じゅういちがつにじゅうろくにち)": 2478,
  "じゅういちがつにじゅうろくにち、": 7584,
  "じゅういちがつにじゅうろくにちか": 2080,
  "じゅういちがつにじゅうろくにちに": 10812,
  "じゅういちがつにじゅうろくにちの": 4156,
  "じゅういちがつにじゅうろくにちま": 1152,
  "じゅういちがつにじゅうしちにち(": 8602,
  "じゅういちがつにじゅうしちにち)": 2632,
  "じゅういちがつにじゅうしちにち、": 7541,
  "じゅういちがつにじゅうしちにちか": 2042,
  "じゅういちがつにじゅうしちにちに": 10403,
  "じゅういちがつにじゅうしちにちの": 4569,
  "じゅういちがつにじゅうしちにちま": 1193,
  "じゅういちがつにじゅうはちにち(": 10227,
  "じゅういちがつにじゅうはちにち)": 2756,
  "じゅういちがつにじゅうはちにち、": 8116,
  "じゅういちがつにじゅうはちにちか": 2399,
  "じゅういちがつにじゅうはちにちに": 10897,
  "じゅういちがつにじゅうはちにちの": 4512,
  "じゅういちがつにじゅうはちにちま": 1416,
  "じゅういちがつさんじゅうにちづけ": 2222,
  "じゅういちがつさんじゅうにちうま": 1088,
  "じゅういちがつさんじゅうにちげん": 1218,
  "じゅういちがつちゅうじゅんいこう": 1708,
  "じゅういちがつろうどうしゃしゅう": 2409,
  "じゅういちがつとうろくじょうほう": 4547,
  "じゅうにがつじゅうきゅうにちづけ": 1400,
  "じゅうにがつにじゅういちにちづけ": 1484,
  "じゅうにがつにじゅういちにちさん": 1053,
  "じゅうにがつにじゅうろくにちづけ": 1612,
  "じゅうにがつにじゅうしちにちづけ": 1450,
  "じゅうにがつにじゅうはちにちづけ": 1561,
  "じゅうにがつにじゅうきゅうにち(": 4116,
  "じゅうにがつにじゅうきゅうにち)": 1281,
  "じゅうにがつにじゅうきゅうにち~": 4266,
  "じゅうにがつにじゅうきゅうにち、": 3796,
  "じゅうにがつにじゅうきゅうにち〜": 3383,
  "じゅうにがつにじゅうきゅうにちか": 11506,
  "じゅうにがつにじゅうきゅうにちに": 5844,
  "じゅうにがつにじゅうきゅうにちの": 2924,
  "じゅうにがつにじゅうきゅうにちま": 1474,
  "じゅうにがつさんじゅういちにち(": 4782,
  "じゅうにがつさんじゅういちにち)": 6017,
  "じゅうにがつさんじゅういちにち、": 6020,
  "じゅうにがつさんじゅういちにち〜": 1239,
  "じゅうにがつさんじゅういちにちか": 3847,
  "じゅうにがつさんじゅういちにちで": 3129,
  "じゅうにがつさんじゅういちにちと": 1479,
  "じゅうにがつさんじゅういちにちに": 14392,
  "じゅうにがつさんじゅういちにちの": 10232,
  "じゅうにがつさんじゅういちにちは": 2193,
  "じゅうにがつさんじゅういちにちま": 34903,
  "じゅうにがつさんじゅういちにちを": 43130,
  "じゅうにがつさんじゅういちにち以": 2443,
  "ひゃくさんじゅうまんえんをちょう": 1252,
  "ひゃくごじゅうせんちめーとるくら": 1364,
  "じゅうごせんちめーとるいじょうの": 1360,
  "ひゃくはちじゅうきろめーとる/h": 1828,
  "ひゃくはちじゅうろくにちさきまで": 2528,
  "じゅうはっかいちゅうごくおんがく": 1138,
  "じゅうはちねん、じゅうきゅうねん": 1059,
  "じゅうはちねんどぜいせいあらため": 3192,
  "じゅうはちねんかいせいじょうれい": 1567,
  "じゅうはちにち(にっぽんおおやけ": 1339,
  "じゅうはちにちしょうしゅうのつう": 1007,
  "せんきゅうひゃくいちねん(あきら": 3012,
  "せんきゅうひゃくろくねんしちがつ": 1013,
  "せんきゅうひゃくはちねん(あきら": 3771,
  "じゅうきゅうねんじゅういちがつ1": 7808,
  "じゅうきゅうねんじゅういちがつ2": 5441,
  "じゅうきゅうねんじゅういちがつ3": 2327,
  "じゅうきゅうねんじゅういちがつに": 2817,
  "じゅうきゅうねんいちがつついたち": 6851,
  "じゅうきゅうねんさんがつついたち": 2764,
  "じゅうきゅうねんさんがつきちゅう": 1353,
  "じゅうきゅうねんろくがつついたち": 3466,
  "じゅうきゅうねんしちがつついたち": 2181,
  "じゅうきゅうねんはちがつついたち": 2409,
  "いちどるさんびゃくろくじゅうえん": 1915,
  "いちごう、さんじゅういちにちうま": 2078,
  "いちごうへいせいじゅうきゅうねん": 1072,
  "いちがたとうにょうびょうかんじゃ": 1735,
  "いちねんいちがつじゅうきゅうにち": 1321,
  "いちねんいちがつにじゅういちにち": 1486,
  "いちねんいちがつにじゅうさんにち": 1452,
  "いちねんいちがつにじゅうろくにち": 1699,
  "いちねんいちがつにじゅうしちにち": 1572,
  "いちねんいちがつにじゅうはちにち": 1354,
  "いちねんさんがつじゅうきゅうにち": 1874,
  "いちねんさんがつにじゅういちにち": 1322,
  "いちねんさんがつにじゅうさんにち": 2055,
  "いちねんさんがつにじゅうろくにち": 1639,
  "いちねんさんがつにじゅうしちにち": 2108,
  "いちねんさんがつにじゅうはちにち": 1616,
  "いちねんしがつにじゅうきゅうにち": 1256,
  "いちねんごがつにじゅうきゅうにち": 1751,
  "いちねんごがつさんじゅういちにち": 2742,
  "いちねんろくがつじゅうきゅうにち": 1616,
  "いちねんろくがつにじゅういちにち": 1487,
  "いちねんろくがつにじゅうさんにち": 1924,
  "いちねんろくがつにじゅうろくにち": 2474,
  "いちねんろくがつにじゅうしちにち": 1060,
  "いちねんろくがつにじゅうはちにち": 1144,
  "いちねんしちがつじゅうきゅうにち": 1176,
  "いちねんしちがつにじゅういちにち": 2636,
  "いちねんしちがつにじゅうさんにち": 1459,
  "いちねんしちがつにじゅうろくにち": 1287,
  "いちねんしちがつにじゅうしちにち": 1068,
  "いちねんしちがつにじゅうはちにち": 1425,
  "いちねんはちがつにじゅういちにち": 1376,
  "いちねんはちがつにじゅうさんにち": 1014,
  "いちねんはちがつにじゅうろくにち": 1151,
  "いちねんはちがつにじゅうしちにち": 1290,
  "いちねんはちがつにじゅうはちにち": 1185,
  "いちねんくがつにじゅうきゅうにち": 1363,
  "いちがつにじゅういちにちにひらく": 1107,
  "いちがつにじゅういちにちはつばい": 1369,
  "いちがつにじゅうさんにち(しゅく": 2053,
  "いちがつにじゅうさんにちにくだり": 1729,
  "いちがつにじゅうさんにちにひらく": 1296,
  "いちがつにじゅうろくにちにひらく": 1053,
  "いちがつにじゅうしちにちにひらく": 1056,
  "いちがつにじゅうはちにちにひらく": 1093,
  "いちがつにじゅうはちにちはつばい": 1284,
  "いちがつにじゅうきゅうにち(にち": 4670,
  "いちがつにじゅうきゅうにち(きむ": 3162,
  "いちがつさんじゅういちにち(にち": 4496,
  "いちじめんせつ/ごーるでんどーん": 3313,
  "はくちょうしょくづけしゅくはく1": 1650,
  "いちしゅちゅうこうそうじゅうきょ": 1403,
  "いちしゅていそうじゅうきょあつし": 4151,
  "いっかいじゅうこちゅうしゃじょう": 4275,
  ",きゅうひゃくはちじゅうえんで2": 1423,
  "にせんじゅういちねんばすすとっぷ": 6889,
  "にじゅうせんちめーとるいじょうの": 3152,
  "にじゅういちぱーせんと「かいごさ": 3069,
  "にじゅういちねんじゅういちがつ1": 10325,
  "にじゅういちねんじゅういちがつ2": 8271,
  "にじゅういちねんじゅういちがつ3": 2429,
  "にじゅういちねんじゅういちがつに": 1981,
  "にじゅういちねんじゅういちがつの": 1010,
  "にじゅういちねんじゅうにがつまつ": 1146,
  "にじゅういちねんいちがつついたち": 8392,
  "にじゅういちねんさんがつついたち": 2949,
  "にじゅういちねんさんがつきぎょう": 1001,
  "にじゅういちねんさんがつきどおり": 1169,
  "にじゅういちねんろくがつついたち": 6739,
  "にじゅういちねんしちがつついたち": 5655,
  "にじゅういちねんはちがつついたち": 2477,
  "にじゅういちねんどにゅうがくしき": 1037,
  "にじゅういちねんどのうぎょうしろ": 1431,
  "にじゅういちねんどつうじょうそう": 1167,
  "にじゅういちにち~にじゅうににち": 1007,
  "にじゅういちにち、にじゅうににち": 4049,
  "にじゅういちにちとにじゅうににち": 2143,
  "にじゅういちにち・にじゅうににち": 2902,
  "にじゅういちじさんじゅっぷんころ": 1180,
  "にじゅうににち~にじゅうさんにち": 1138,
  "にじゅうににち、にじゅうさんにち": 4317,
  "にじゅうににちとにじゅうさんにち": 2203,
  "にじゅうににち・にじゅうさんにち": 3254,
  "にじゅうさんねんろくがつついたち": 1099,
  "にじゅうさんにち~にじゅうごにち": 1555,
  "にじゅうさんにち、にじゅうよっか": 4077,
  "にじゅうさんにち〜にじゅうごにち": 1281,
  "にじゅうさんにちとにじゅうよっか": 2179,
  "にじゅうさんにち・にじゅうよっか": 3160,
  "にじゅうよっか~にじゅうろくにち": 1216,
  "にじゅうよっか〜にじゅうろくにち": 1124,
  "にじゅうよじかんえいぎょうちゅう": 1381,
  "にひゃくごじゅうまんえんをちょう": 1324,
  "にじゅうごせんちめーとるぜんごの": 1351,
  "にじゅうごかいぜんこくさんちょく": 1169,
  "にじゅうごにち~にじゅうしちにち": 1219,
  "にじゅうごにち、にじゅうろくにち": 3464,
  "にじゅうごにちとにじゅうろくにち": 1973,
  "にじゅうごにち・にじゅうろくにち": 2739,
  "にじゅうろくごう)だいいちじょう": 1337,
  "にじゅうろくにちかいさいのじょう": 1015,
  "にじゅうしちにち~にじゅうくにち": 1140,
  "にじゅうしちにちかいさいのじょう": 1318,
  "にじゅうはちにち~さんじゅうにち": 1443,
  "にじゅうはちにち、にじゅうくにち": 3500,
  "にじゅうはちにち〜さんじゅうにち": 1061,
  "にじゅうはちにちとにじゅうくにち": 1601,
  "にじゅうはちにち・にじゅうくにち": 2583,
  "にじゅうきゅうねんしがつついたち": 1267,
  "にえるでぃーけー)ちんたいじゅう": 1640,
  "にねんいちがつにじゅうきゅうにち": 2360,
  "にねんいちがつさんじゅういちにち": 3052,
  "にねんさんがつにじゅうきゅうにち": 2578,
  "にねんさんがつさんじゅういちにち": 26705,
  "にねんろくがつにじゅうきゅうにち": 2476,
  "にねんしちがつにじゅうきゅうにち": 1300,
  "にねんしちがつさんじゅういちにち": 2894,
  "にねんはちがつさんじゅういちにち": 2397,
  "にがつさんじゅういちにちにおわり": 1238,
  "にがつさんじゅういちにちげんざい": 7327,
  "さんじゅうせんちめーとるぜんごの": 2871,
  "さんじゅうせんちめーとるていどの": 3067,
  "さんじゅういちけんのじょうほうが": 1190,
  "さんじゅういちねんしがつついたち": 1448,
  "さんじゅういちねんほうりつだい1": 3414,
  "さんじゅういちにちじゅうしちじま": 12701,
  "さんじゅういちにち、とうきょう・": 1739,
  "さんじゅういちにち、とうきょうと": 1439,
  "さんじゅういちにちにはっぴょうし": 1085,
  "さんじゅういちにちまでえいぎょう": 1141,
  "さんじゅういちにちまでえんちょう": 2655,
  "さんじゅういちにちまでそうりょう": 1815,
  "さんじゅういちにちこうふせいれい": 1018,
  "さんじゅういちにちこうふほうりつ": 1608,
  "さんじゅういちにちじてんのじょう": 1462,
  "さんじゅういちにちげんざいのかぶ": 1467,
  "さんじゅういちにちげんざいのざい": 3803,
  "さんじゅういちにちはっぴょうした": 1342,
  "さんじゅういちにちかんむりょうお": 1261,
  "さんじゅういちにちかんむりょうで": 5093,
  "さんじゅうさんねんしがつついたち": 1148,
  "さんびゃくよんじゅうえん(いちぶ": 2921,
  "さんじゅうよんねんしがつついたち": 1119,
  "さんじゅうごせんちめーとるくらい": 1490,
  "さんじゅうごせんちめーとるくらす": 1203,
  "さんじゅうごねんじゅういちがつ1": 2039,
  "さんびゃくろくじゅうごにち、24": 3859,
  "さんびゃくろくじゅうごにち、いつ": 1205,
  "さんびゃくろくじゅうごにち、こー": 1047,
  "さんびゃくろくじゅうごにち、りあ": 1521,
  "さんびゃくろくじゅうごにちいつで": 4169,
  "さんびゃくろくじゅうごにちおうけ": 2375,
  "さんびゃくろくじゅうごにちとする": 1629,
  "さんびゃくろくじゅうごにちのうち": 1113,
  "さんびゃくろくじゅうごにち・24": 2010,
  "さんじゅうろくねんしがつついたち": 1958,
  "さんじゅうななねんしがつついたち": 1354,
  "さんじゅうななねんしちがつなのか": 1281,
  "さんじゅうはちけんのじょうほうが": 1147,
  "さんじゅうはちねんしがつついたち": 1315,
  "さんじゅうはちねんほうりつだい1": 2568,
  "さんじゅうはちかいだてちょうこう": 1375,
  "さんねんいちがつじゅうきゅうにち": 1023,
  "さんねんいちがつにじゅうさんにち": 1032,
  "さんねんいちがつにじゅうろくにち": 1061,
  "さんねんさんがつじゅうきゅうにち": 1443,
  "さんねんさんがつにじゅういちにち": 1512,
  "さんねんさんがつにじゅうさんにち": 1212,
  "さんねんさんがつにじゅうろくにち": 1291,
  "さんねんさんがつにじゅうしちにち": 1726,
  "さんねんさんがつにじゅうはちにち": 1466,
  "さんねんごがつにじゅうきゅうにち": 1281,
  "さんねんごがつさんじゅういちにち": 2509,
  "さんねんろくがつにじゅういちにち": 1075,
  "さんねんろくがつにじゅうろくにち": 1150,
  "さんねんろくがつにじゅうはちにち": 1455,
  "さんねんしちがつにじゅういちにち": 1072,
  "さんねんしちがつにじゅうさんにち": 1257,
  "さんねんしちがつにじゅうろくにち": 1512,
  "さんねんしちがつにじゅうしちにち": 1275,
  "さんねんはちがつにじゅうはちにち": 1425,
  "さんねんくがつにじゅうきゅうにち": 1021,
  "さんがつにじゅういちにちにひらく": 1343,
  "さんがつにじゅうしちにちにひらく": 1020,
  "さんがつにじゅうはちにちにひらく": 1309,
  "さんがつにじゅうきゅうにち(にち": 2907,
  "さんがつにじゅうきゅうにち(つき": 2295,
  "さんがつさんじゅういちにち(どう": 1005,
  "さんがつさんじゅういちにち(つき": 1738,
  "さんがつさんじゅういちにち(みず": 6598,
  "さんがつさんじゅういちにちにはつ": 1330,
  "さんがつさんじゅういちにちづけで": 3319,
  "さんがつさんじゅういちにちいぜん": 14234,
  "さんがつさんじゅういちにちいこう": 1289,
  "さんがつさんじゅういちにちこうふ": 3003,
  "さんがつさんじゅういちにちじてん": 2079,
  "さんがつさんじゅういちにちかぎり": 2458,
  "さんじょうちょくそうしょうひんの": 1203,
  "しっぴんまいなすよんまいなすいち": 1172,
  "よんじゅうせんちめーとるぜんごの": 1547,
  "よんじゅうせんちめーとるていどの": 1077,
  "よんじゅういちけんのじょうほうが": 1052,
  "よんじゅういちねんじゅうにがつ1": 1392,
  "よんじゅういちねんじゅうにがつ7": 1080,
  "よんじゅういちねんじゅうにがつ8": 2840,
  "よんじゅういちねんしがつついたち": 2062,
  "よんじゅうさんねんしがつついたち": 2265,
  "よんじゅうよんねんしがつついたち": 2289,
  "よんじゅうごせんちめーとるくらい": 1155,
  "よんじゅうごねんはちがつここのか": 2804,
  "よんじゅうろくねんしがつついたち": 2327,
  "よんじゅうななねんしがつついたち": 3180,
  "よんじゅうななとどうふけんちゅう": 2188,
  "よんひゃくはちじゅうえんはたかい": 1189,
  "よんじゅうはちにんをちゅうごくか": 1070,
  "よんじゅうはちけんのじょうほうが": 1040,
  "よんじゅうはちおくえんのじょゆう": 2166,
  "よんじゅうはちねんじゅうにがつ1": 1260,
  "よんじゅうはちねんしがつついたち": 4085,
  "よんじゅうはちねんほうりつだい1": 1021,
  "よんねんいちがつにじゅういちにち": 1014,
  "よんねんいちがつにじゅうろくにち": 1142,
  "よんねんいちがつにじゅうはちにち": 1051,
  "よんねんさんがつじゅうきゅうにち": 1201,
  "よんねんさんがつにじゅういちにち": 1107,
  "よんねんさんがつにじゅうろくにち": 1335,
  "よんねんさんがつにじゅうしちにち": 1543,
  "よんねんさんがつにじゅうはちにち": 1513,
  "よんねんしがつにじゅうきゅうにち": 1327,
  "よんねんごがつさんじゅういちにち": 2797,
  "よんねんろくがつじゅうきゅうにち": 1016,
  "よんねんろくがつにじゅうさんにち": 1150,
  "よんねんろくがつにじゅうろくにち": 1184,
  "よんねんろくがつにじゅうしちにち": 1481,
  "よんねんろくがつにじゅうはちにち": 1331,
  "よんねんしちがつにじゅうさんにち": 1110,
  "よんねんしちがつにじゅうろくにち": 1028,
  "よんねんしちがつにじゅうしちにち": 1293,
  "よんねんはちがつにじゅういちにち": 1000,
  "しがつにじゅうきゅうにち(しゅく": 2397,
  "しがつにじゅうきゅうにちにくだり": 1205,
  "しがつにじゅうきゅうにちにひらく": 1258,
  "ごじゅうぱーせんとちかくじょうが": 3605,
  "ごじゅうせんちめーとるいじょうの": 3022,
  "ごじゅうよんねんさんがつついたち": 1199,
  "ごじゅうななねんいちがつついたち": 1065,
  "ごひゃくはちじゅうえん●へんぴん": 1407,
  "ごじゅうきゅうねんしがつついたち": 3796,
  "ごだぶりゅういちえいちでおとどけ": 1988,
  "ごせんちめーとるいじょう、おんな": 1545,
  "ごねんいちがつにじゅうきゅうにち": 1385,
  "ごねんいちがつさんじゅういちにち": 1879,
  "ごねんさんがつにじゅうきゅうにち": 1210,
  "ごねんさんがつさんじゅういちにち": 14574,
  "ごねんろくがつにじゅうきゅうにち": 1271,
  "ごねんしちがつにじゅうきゅうにち": 1307,
  "ごねんしちがつさんじゅういちにち": 1540,
  "ごねんはちがつにじゅうきゅうにち": 1319,
  "ごねんはちがつさんじゅういちにち": 1692,
  "ごがつさんじゅういちにちげんざい": 1570,
  "ろくぱーせんとがちゅうごくじんと": 1008,
  "ろくぱーせんとをちゅうごくじんに": 1014,
  "ろくじゅっかいえぬえいちけいべに": 1792,
  "ろくじゅういちけんのじょうほうが": 1721,
  "ろくじゅういちねんしがつついたち": 4915,
  "ろくじゅうさんねんしがつついたち": 5278,
  "ろくじゅうよんまんにんちゅう46": 1301,
  "ろくじゅうごにちにじゅうよじかん": 24368,
  "ろくじゅうごにちうけたまわってお": 1432,
  "ろくじゅうはちけんのじょうほうが": 1745,
  "ろくねんいちがつじゅうきゅうにち": 1317,
  "ろくねんいちがつにじゅういちにち": 1328,
  "ろくねんいちがつにじゅうさんにち": 1875,
  "ろくねんいちがつにじゅうろくにち": 1833,
  "ろくねんいちがつにじゅうしちにち": 1569,
  "ろくねんいちがつにじゅうはちにち": 1633,
  "ろくねんさんがつじゅうきゅうにち": 1322,
  "ろくねんさんがつにじゅういちにち": 1930,
  "ろくねんさんがつにじゅうさんにち": 1850,
  "ろくねんさんがつにじゅうろくにち": 1956,
  "ろくねんさんがつにじゅうしちにち": 2972,
  "ろくねんさんがつにじゅうはちにち": 1864,
  "ろくねんしがつにじゅうきゅうにち": 2049,
  "ろくねんごがつにじゅうきゅうにち": 1366,
  "ろくねんごがつさんじゅういちにち": 4016,
  "ろくねんろくがつじゅうきゅうにち": 1366,
  "ろくねんろくがつにじゅういちにち": 1692,
  "ろくねんろくがつにじゅうさんにち": 1417,
  "ろくねんろくがつにじゅうろくにち": 1373,
  "ろくねんろくがつにじゅうしちにち": 1354,
  "ろくねんろくがつにじゅうはちにち": 1390,
  "ろくねんしちがつじゅうきゅうにち": 1331,
  "ろくねんしちがつにじゅういちにち": 1474,
  "ろくねんしちがつにじゅうさんにち": 1313,
  "ろくねんしちがつにじゅうろくにち": 1247,
  "ろくねんしちがつにじゅうしちにち": 1261,
  "ろくねんしちがつにじゅうはちにち": 1686,
  "ろくねんはちがつじゅうきゅうにち": 1018,
  "ろくねんはちがつにじゅういちにち": 1634,
  "ろくねんはちがつにじゅうさんにち": 1382,
  "ろくねんはちがつにじゅうろくにち": 1243,
  "ろくねんはちがつにじゅうしちにち": 1410,
  "ろくねんはちがつにじゅうはちにち": 1307,
  "ろくねんくがつにじゅうきゅうにち": 1819,
  "ろくがつにじゅういちにちしょうご": 6378,
  "ろくがつにじゅうさんにち]じょう": 2096,
  "ろくがつにじゅうさんにちげんざい": 1022,
  "ろくがつにじゅうろくにちにひらく": 1023,
  "ろくがつにじゅうろくにちげんざい": 1368,
  "ろくがつにじゅうろくにちかいさい": 2371,
  "ろくがつにじゅうしちにちげんざい": 1661,
  "ろくがつにじゅうしちにちかいさい": 2466,
  "ろくがつにじゅうはちにちげんざい": 1626,
  "ろくがつにじゅうはちにちかいさい": 1823,
  "ろくがつにじゅうきゅうにち(にち": 2561,
  "ろくがつにじゅうきゅうにち(つき": 1503,
  "ろくがつにじゅうきゅうにち(きむ": 1305,
  "ななじゅうねんだいはちじゅうねん": 1292,
  "ななじゅういちけんのじょうほうが": 1602,
  "ななじゅうはちけんのじょうほうが": 1610,
  "ななかんこうひょうかんこうちゅう": 1524,
  "ななねんいちがつじゅうきゅうにち": 1591,
  "ななねんいちがつにじゅういちにち": 1744,
  "ななねんいちがつにじゅうさんにち": 1488,
  "ななねんいちがつにじゅうろくにち": 1693,
  "ななねんいちがつにじゅうしちにち": 1810,
  "ななねんいちがつにじゅうはちにち": 1615,
  "ななねんさんがつじゅうきゅうにち": 1898,
  "ななねんさんがつにじゅういちにち": 2462,
  "ななねんさんがつにじゅうさんにち": 2022,
  "ななねんさんがつにじゅうろくにち": 2008,
  "ななねんさんがつにじゅうしちにち": 2204,
  "ななねんさんがつにじゅうはちにち": 3643,
  "ななねんしがつにじゅうきゅうにち": 2107,
  "ななねんごがつにじゅうきゅうにち": 1414,
  "ななねんごがつさんじゅういちにち": 3038,
  "ななねんろくがつじゅうきゅうにち": 1700,
  "ななねんろくがつにじゅういちにち": 1936,
  "ななねんろくがつにじゅうさんにち": 2519,
  "ななねんろくがつにじゅうろくにち": 1582,
  "ななねんろくがつにじゅうしちにち": 2011,
  "ななねんろくがつにじゅうはちにち": 2136,
  "ななねんしちがつじゅうきゅうにち": 2356,
  "ななねんしちがつにじゅういちにち": 2018,
  "ななねんしちがつにじゅうさんにち": 1691,
  "ななねんしちがつにじゅうろくにち": 1692,
  "ななねんしちがつにじゅうしちにち": 1921,
  "ななねんしちがつにじゅうはちにち": 1946,
  "ななねんはちがつじゅうきゅうにち": 1235,
  "ななねんはちがつにじゅういちにち": 1499,
  "ななねんはちがつにじゅうさんにち": 1532,
  "ななねんはちがつにじゅうろくにち": 1685,
  "ななねんはちがつにじゅうしちにち": 1556,
  "ななねんはちがつにじゅうはちにち": 1663,
  "ななねんくがつにじゅうきゅうにち": 2540,
  "しちがつじゅういちにちとうひょう": 1314,
  "しちがつじゅういちにちとうひらく": 3971,
  "しちがつじゅうきゅうにち(しゅく": 1102,
  "しちがつにじゅういちにちはじょう": 1018,
  "しちがつにじゅうさんにちはつばい": 1155,
  "しちがつにじゅうきゅうにち(にち": 2172,
  "しちがつにじゅうきゅうにち(みず": 1792,
  "しちがつさんじゅういちにち(きむ": 3018,
  "しちがつさんじゅういちにちにはつ": 1896,
  "はちじゅうぱーせんと、ごれんらく": 1150,
  "はちじゅうぱーせんとのかくりつで": 1874,
  "はちじゅうぱーせんといじょうであ": 1139,
  "はちじゅうえんいじょうそうりょう": 6933,
  "はちじゅういちけんのじょうほうが": 1589,
  "はちじゅうにかいせんばつこうこう": 4065,
  "はちじゅうさんけんのじょうほうが": 1701,
  "はちじゅうよんけんのじょうほうが": 1660,
  "はちじゅうごぱーせんとをはたきで": 1224,
  "はちじゅうごかいぜんこくこうこう": 1211,
  "はちじゅうろくけんのじょうほうが": 1598,
  "はちじゅうろっかいはこねえきでん": 1266,
  "はちじゅうななけんのじょうほうが": 1411,
  "はちじゅうななねんしがつついたち": 2762,
  "はっぴゃくはちじゅうねん(めいじ": 2480,
  "はちじゅうはちけんのじょうほうが": 1497,
  "はちじゅうはちねん、にっぽんさい": 2988,
  "はちじゅうきゅうけんのかいとうが": 1072,
  "はちじゅうきゅうねんじゅうがつ1": 1420,
  "はちじゅうきゅうねんにせつりつさ": 1031,
  "はちねんいちがつじゅうきゅうにち": 2109,
  "はちねんいちがつにじゅういちにち": 1970,
  "はちねんいちがつにじゅうさんにち": 2577,
  "はちねんいちがつにじゅうろくにち": 2706,
  "はちねんいちがつにじゅうしちにち": 1746,
  "はちねんいちがつにじゅうはちにち": 2809,
  "はちねんにがつにじゅうきゅうにち": 2124,
  "はちねんさんがつじゅうきゅうにち": 2377,
  "はちねんさんがつにじゅういちにち": 2495,
  "はちねんさんがつにじゅうさんにち": 1906,
  "はちねんさんがつにじゅうろくにち": 3092,
  "はちねんさんがつにじゅうしちにち": 4207,
  "はちねんさんがつにじゅうはちにち": 3295,
  "はちねんしがつにじゅうきゅうにち": 2011,
  "はちねんごがつにじゅうきゅうにち": 2171,
  "はちねんごがつさんじゅういちにち": 3405,
  "はちねんろくがつじゅうきゅうにち": 2019,
  "はちねんろくがつにじゅういちにち": 2342,
  "はちねんろくがつにじゅうさんにち": 1987,
  "はちねんろくがつにじゅうろくにち": 2757,
  "はちねんろくがつにじゅうしちにち": 2670,
  "はちねんろくがつにじゅうはちにち": 2948,
  "はちねんしちがつじゅうきゅうにち": 2750,
  "はちねんしちがつにじゅういちにち": 3029,
  "はちねんしちがつにじゅうさんにち": 1965,
  "はちねんしちがつにじゅうろくにち": 2261,
  "はちねんしちがつにじゅうしちにち": 2344,
  "はちねんしちがつにじゅうはちにち": 2275,
  "はちねんはちがつじゅうきゅうにち": 1658,
  "はちねんはちがつにじゅういちにち": 2005,
  "はちねんはちがつにじゅうさんにち": 1927,
  "はちねんはちがつにじゅうろくにち": 2232,
  "はちねんはちがつにじゅうしちにち": 1821,
  "はちねんはちがつにじゅうはちにち": 2251,
  "はちねんくがつにじゅうきゅうにち": 2451,
  "はちがつにじゅうさんにちふくおか": 4100,
  "はちがつにじゅうろくにちはつばい": 1074,
  "はちがつにじゅうきゅうにち(にち": 4942,
  "はちがつにじゅうきゅうにち(きむ": 1766,
  "はちがつさんじゅうにちとうひょう": 1136,
  "はちがつさんじゅうにちとうひらく": 1676,
  "はちがつさんじゅういちにち(にち": 3198,
  "はちがつさんじゅういちにち(つき": 2829,
  "はちがつさんじゅういちにち(きむ": 1644,
  "きゅうじゅうぱーせんとが「あかち": 3471,
  "きゅうじゅうせんちめーとるくらい": 1288,
  "きゅうじゅうねんじゅういちがつ1": 1438,
  "きゅうじゅうにちいないのとどこお": 1307,
  "きゅうじゅういちけんのかいとうが": 1145,
  "きゅうじゅういちねん(へいせい3": 6607,
  "きゅうじゅういちねんじゅうがつに": 1109,
  "きゅうじゅうよんにちのるいけいを": 1065,
  "きゅうじゅうろくねんいちがつ31": 2949,
  "きゅうじゅうななねんいちがつ~3": 1686,
  "きゅうひゃくはちじゅうえんくらい": 2566,
  "きゅうひゃくはちじゅうえんぐらい": 1132,
  "きゅうひゃくはちじゅうえんだった": 5000,
  "きゅうひゃくはちじゅうえんでした": 1909,
  "きゅうひゃくはちじゅうえんでうっ": 4293,
  "きゅうひゃくはちじゅうえんでかっ": 2468,
  "きゅうひゃくはちじゅうえんという": 3077,
  "きゅうひゃくはちじゅうえんになっ": 1114,
  "きゅうひゃくはちじゅうえんきゃん": 5635,
  "きゅうひゃくはちじゅうえんこーす": 1587,
  "きゅうひゃくはちじゅうねん、25": 3016,
  "きゅうひゃくはちじゅうねんから1": 2124,
  "きゅうひゃくはちじゅうねんから2": 1025,
  "きゅうひゃくはちじゅうねんには、": 1115,
  "きゅうひゃくはちじゅうねんうまれ": 2603,
  "きゅうじゅうはちけんのかいとうが": 1072,
  "きゅうじゅうはちえん~かいうんぱ": 1152,
  "きゅうじゅうはちねん(へいせい1": 6524,
  "きゅうじゅうはちねんじゅうがつ1": 2575,
  "きゅうじゅうはちねんじゅうがつ2": 1697,
  "きゅうじゅうはちねんじゅうがつ、": 1397,
  "きゅうじゅうはちねんじゅうがつに": 3222,
  "きゅうじゅうはちねんにせつりつさ": 1248,
  "きゅうけんちゅういち~きゅうけん": 2835,
  "きゅうけんちゅういち〜きゅうけん": 2700,
  "きゅうごうへいせいじゅうはちねん": 2609,
  "きゅうねんじゅういちがつついたち": 7586,
  "きゅうねんじゅういちがつここのか": 3523,
  "きゅうねんじゅういちがつげんざい": 1725,
  "きゅうねんいちがつじゅういちにち": 2309,
  "きゅうねんいちがつじゅうさんにち": 2597,
  "きゅうねんいちがつじゅうろくにち": 2840,
  "きゅうねんいちがつじゅうしちにち": 2484,
  "きゅうねんいちがつじゅうはちにち": 2336,
  "きゅうねんいちがつにじゅうににち": 2705,
  "きゅうねんいちがつにじゅうよっか": 2516,
  "きゅうねんいちがつにじゅうごにち": 2623,
  "きゅうねんいちがつさんじゅうにち": 3467,
  "きゅうねんにがつじゅうきゅうにち": 2334,
  "きゅうねんにがつにじゅういちにち": 2527,
  "きゅうねんにがつにじゅうさんにち": 2401,
  "きゅうねんにがつにじゅうろくにち": 2770,
  "きゅうねんにがつにじゅうしちにち": 2745,
  "きゅうねんにがつにじゅうはちにち": 4597,
  "きゅうねんさんがつじゅういちにち": 2775,
  "きゅうねんさんがつじゅうさんにち": 2909,
  "きゅうねんさんがつじゅうろくにち": 2980,
  "きゅうねんさんがつじゅうしちにち": 2631,
  "きゅうねんさんがつじゅうはちにち": 2932,
  "きゅうねんさんがつにじゅうににち": 2392,
  "きゅうねんさんがつにじゅうごにち": 3224,
  "きゅうねんさんがつさんじゅうにち": 10453,
  "きゅうねんしがつじゅうきゅうにち": 2357,
  "きゅうねんしがつにじゅういちにち": 3065,
  "きゅうねんしがつにじゅうさんにち": 3407,
  "きゅうねんしがつにじゅうろくにち": 5269,
  "きゅうねんしがつにじゅうしちにち": 3352,
  "きゅうねんしがつにじゅうはちにち": 3723,
  "きゅうねんごがつじゅうきゅうにち": 2907,
  "きゅうねんごがつにじゅういちにち": 3118,
  "きゅうねんごがつにじゅうさんにち": 2851,
  "きゅうねんごがつにじゅうろくにち": 2281,
  "きゅうねんごがつにじゅうしちにち": 2545,
  "きゅうねんごがつにじゅうはちにち": 6141,
  "きゅうねんろくがつじゅういちにち": 2801,
  "きゅうねんろくがつじゅうさんにち": 2529,
  "きゅうねんろくがつじゅうろくにち": 2198,
  "きゅうねんろくがつじゅうしちにち": 2166,
  "きゅうねんろくがつじゅうはちにち": 2521,
  "きゅうねんろくがつにじゅうににち": 2672,
  "きゅうねんろくがつにじゅうごにち": 3824,
  "きゅうねんろくがつさんじゅうにち": 5826,
  "きゅうねんしちがつじゅういちにち": 2561,
  "きゅうねんしちがつじゅうさんにち": 2582,
  "きゅうねんしちがつじゅうろくにち": 3149,
  "きゅうねんしちがつじゅうしちにち": 2959,
  "きゅうねんしちがつじゅうはちにち": 2412,
  "きゅうねんしちがつにじゅうににち": 4611,
  "きゅうねんしちがつにじゅうよっか": 2390,
  "きゅうねんしちがつにじゅうごにち": 2966,
  "きゅうねんしちがつさんじゅうにち": 2397,
  "きゅうねんはちがつじゅういちにち": 2404,
  "きゅうねんはちがつじゅうさんにち": 1954,
  "きゅうねんはちがつじゅうろくにち": 1546,
  "きゅうねんはちがつじゅうしちにち": 2084,
  "きゅうねんはちがつじゅうはちにち": 1862,
  "きゅうねんはちがつにじゅうににち": 2157,
  "きゅうねんはちがつにじゅうよっか": 2777,
  "きゅうねんはちがつにじゅうごにち": 2291,
  "きゅうねんはちがつさんじゅうにち": 4704,
  "きゅうねんくがつじゅうきゅうにち": 2731,
  "きゅうねんくがつにじゅういちにち": 2727,
  "きゅうねんくがつにじゅうさんにち": 1950,
  "きゅうねんくがつにじゅうろくにち": 2715,
  "きゅうねんくがつにじゅうしちにち": 2604,
  "きゅうねんくがつにじゅうはちにち": 3049,
  "きゅうねんどちゅうしょうきぎょう": 1009,
  "くがつじゅういちにちまいなすいち": 3579,
  ":じぇーあーるちゅうおうほんせん": 1691,
  ":にゅうりょくしゃちゅうあるじに": 6076,
  "あだるとちるどれんひゃくぼるとの": 1150,
  "あだるとちるどれん」がうんえいし": 5861,
  "あだるとちるどれんからきょだくを": 1005,
  "あだるとちるどれんでごかくにんく": 2288,
  "えーでぃーえいちでぃー(ちゅうい": 3928,
  "えーけーびーふぉーてぃえいとちー": 1661,
  "けいぞくよさんけつぎぱちんこかり": 1424,
  "けいぞくよさんけつぎぱちんこふゆ": 5604,
  "けいぞくよさんけつぎぱちんこてん": 3553,
  "けいぞくよさんけつぎぱちんこさわ": 6007,
  "けいぞくよさんけつぎぱちんこはな": 3677,
  "だってはてなだもん(ちゅういけつ": 3875,
  "だうんろーど(にちじょうせいかつ": 1068,
  "だうんろーどたいけんじっしちゅう": 1018,
  "いーでぃーちりょうびょういんけん": 1425,
  "いーてぃーていしゅつしょるいいち": 9326,
  "えふしーとうきょうまいなすいちU": 1770,
  "えふえっくすちょうじゃ」がきゅう": 1901,
  "ごーるでんどーんいちじめんせつ/": 3313,
  "じーえいちきゅーのせんりょうせい": 2403,
  "えいちでぃーでぃーあんどでぃーぶ": 1313,
  "えいちでぃーでぃーのようりょうが": 2493,
  "えいちでぃーでぃーのようりょうを": 1179,
  "えいちでぃーでぃーのしょうひでん": 1291,
  "えいちでぃーでぃーをこうにゅうし": 1151,
  "えいちでぃーでぃーぞうりょうきゃ": 1721,
  "えいちぴーへしょうさいじょうほう": 1202,
  "えいちぴーじょうまたはかくしょう": 4196,
  "えいちぴーけんきゅうじょ、ひがし": 1967,
  "えいちぴーそうごうけんきゅうじょ": 3826,
  "えいちてぃーえむえるのさいじょう": 1379,
  "えいちてぃーえむえるばんでさとる": 4540,
  "あいてぃーぎょうかいのかんちがい": 1869,
  "じぇーびーあーる/しゅっちょうえ": 7614,
  "じぇーびーあーるしゅっちょうえり": 2726,
  "じぇーあーるちゅうおうほんせん(": 2155,
  "じぇーあーるちゅうおうほんせん「": 2257,
  "じぇーあーるちゅうおうほんせんの": 2088,
  "じぇーあーるちゅうおうほんせんほ": 1086,
  "じぇーあーるちゅうおうほんせん・": 1459,
  "じぇいあーるちゅうおうせん「たけ": 1222,
  "じぇいあーるちゅうおうせん・そう": 2234,
  "じぇいあーるちゅうおうせんみたか": 1599,
  "じぇいあーるちゅうおうせんやおう": 1569,
  "じぇいあーるちゅうおうせんこくぶ": 1089,
  "じぇいあーるちゅうおうせんむさし": 1936,
  "じぇいあーるちゅうおうせんこうふ": 1121,
  "じぇいあーるせんだいえきにしぐち": 2050,
  "じぇいあーるうちぼうせんたてやま": 2824,
  "じぇいあーるおおみやえきにしぐち": 1378,
  "じぇいあーるおわりいちのみやえき": 1293,
  "じぇいあーるさんいんほんせんはち": 1277,
  "じぇいあーるおかやまえきにしぐち": 1171,
  "じぇいあーるさっぽろえききたぐち": 2357,
  "じぇいあーるよこはまえきにしぐち": 1167,
  "じぇいあーるはままつえききたぐち": 1311,
  "じぇいあーるたちかわえききたぐち": 1132,
  "じぇいあーるかまたえきひがしぐち": 1015,
  "じぇいあーるうんちんやとっきゅう": 1253,
  "じぇいあーるかなざわえきにしぐち": 1024,
  "じぇいあーるかんないえききたぐち": 1264,
  "じぇいあーるしずおかえききたぐち": 1674,
  "じぇいてぃーびーちゅうごくしこく": 1169,
  "えぬえいちけいこうきょうがくだん": 13907,
  "えぬえいちけいきょういくばんぐみ": 1835,
  "えぬえいちけいとうきょうほうそう": 1329,
  "えぬえいちけいこうはくうたあわせ": 23587,
  "おーぷにんぐ|しょうひんいちらん": 1089,
  "ぴーえっちぴーけんきゅうじょかん": 1889,
  "ぴーえいちぴーそうごうけんきゅう": 3825,
  "ぱられるかいてん・いちじょうほう": 1487,
  "ぴっくあっぷ(ちゅうおうえんざん": 1090,
  "あーるしーしーちゅうごくほうそう": 1112,
  "あーるでぃーせんのうちょうさしつ": 2835,
  "あーるあいだいちょうないしきょう": 2630,
  "あーるえすえすでしんちゃくじょう": 2477,
  "えすけーけんきゅうじょちゅうごく": 1591,
  "たっちだうん(せいかんせんしょう": 1625,
  "てぃーおーぴーしょうひんいちらん": 1089,
  "てぃーてぃーおきゃくさままどぐち": 2079,
  "ぶいでぃー・えいちでぃーでぃーれ": 5680,
  "だぶるえいちおーじむきょくちょう": 1038,
  "わーるどかっぷなまちゅうけいにC": 1096,
  "えっくすえいちてぃーえむえる+C": 1268,
  "えっくすありののちょうせんじょう": 1033,
  "えっくすちゅうもんようしかいもの": 1159,
  "えっくすちょうじゃ」がきゅうぞう": 1901,
  "[きょうりょくしゃぼしゅうちゅう": 2210,
  "]:にゅうりょくしゃちゅうあるじ": 6077,
  "あだるとちるどれん」をかいじょし": 3600,
  "あだるとちるどれんがもろはしさん": 3113,
  "でぃーよんじゅうちゅうもんのおお": 1119,
  "えいちてぃーえむえる<びーあーる": 3893,
  "えぬてぃーちんたいぶっけんじょう": 1060,
  "ぱーてぃしぺーしょんをもちいてい": 1145,
  "てぃーえっちにんしょうたいおうと": 8172,
  "|ちょうたつじょうほう|おおやけ": 1245,
  "~じゅうにがつさんじゅういちにち": 1475,
  "~こくどうひゃくごじゅうはちごう": 1258,
  "※じゅちゅうはっちゅうしょうひん": 1145,
  "★いっかつちゅうもんうけたまわり": 2198,
  "、じゅういちがつにじゅういちにち": 6366,
  "、じゅういちがつにじゅうさんにち": 6945,
  "、じゅういちがつにじゅうろくにち": 5558,
  "、じゅういちがつにじゅうしちにち": 6084,
  "、じゅういちがつにじゅうはちにち": 6128,
  "、じゅうにがつにじゅうきゅうにち": 5565,
  "、じゅうにがつさんじゅういちにち": 8801,
  "、せんはっぴゃくはちじゅうねんに": 1329,
  "、さんびゃくろくじゅうごにち24": 4198,
  "、さんがつさんじゅういちにちづけ": 1060,
  "、はちじゅうぱーせんといじょうの": 1726,
  "、あだるとちるどれんひゃくぼると": 1114,
  "、えいちでぃーでぃーのようりょう": 1236,
  "、じぇーあーるちゅうおうほんせん": 1470,
  "、いちりつさんびゃくじゅうごえん": 1564,
  "、いちりつごひゃくにじゅうごえん": 10290,
  "、じょうきゅうぎょうせいちょうと": 1333,
  "、ちゅうごくのだぶりゅてぃーおー": 1030,
  "、ちゅうけんちゅうしょうきぎょう": 2205,
  "、ちゅうおうしょうちょうさいへん": 1197,
  "、ちゅうしょうきぎょうとうきょう": 2213,
  "、ちゅうしょうきぎょうたいしょく": 1398,
  "、にんききゅうじょうしょうちゅう": 4888,
  "、ぜんこくちゅうかいとりあつかい": 1197,
  "、どうじょうだいきゅうこうちゅう": 1026,
  "、こくどうひゃくにじゅういちごう": 1084,
  "、こくどうひゃくにじゅうはちごう": 1220,
  "、こくどうひゃくごじゅうはちごう": 1556,
  "、こくどうよんじゅういちごうせん": 1397,
  "、しょうちゅういっかんきょういく": 1669,
  "、とうじつはちじゅうぱーせんと、": 1205,
  "、とうきょう・うちさいわいちょう": 2085,
  "、ちょっけいじゅうせんちめーとる": 1676,
  "、ちゃくしょくりょう、こうりょう": 1765,
  "、だいひゃくさんじゅうはちじょう": 1286,
  "、べいちゅうおうじょうほうきょく": 1174,
  "、せきちゅうかんきょうさくしょう": 2465,
  "、つうじょうよんじゅうはちじかん": 1185,
  "、しょくちゅうどくしょうじょうを": 2940,
  "、こうりょう、ちゃくしょくりょう": 4563,
  "、こうしんりょうちゅうしゅつぶつ": 2770,
  "々ちからりくじょうきょうぎじょう": 3299,
  "「じょうきゅうぎょうせいちょう」": 1245,
  "「ちゅうしょうきぎょうけんしょう": 1778,
  "「ちゅうしょうきぎょうきんきゅう": 1170,
  "「じゅんちょう」じぇいあーるふく": 1248,
  "」はしょうひょうしゅつがんちゅう": 1092,
  "】ちゅうけんちゅうしょうきぎょう": 2406,
  "〜じゅうにがつさんじゅういちにち": 1368,
  "いわきちゅうおういんたーちぇんじ": 1924,
  "いじゅんしんちゃくじゅんせんゆう": 27595,
  "いじゅんしんちゃくじゅんかんそう": 1665,
  "いじゅんしんちゃくじゅんしょざい": 1247,
  "いじゅんしんちゃくじゅんちくとし": 21893,
  "うちゅうけんちゅうしょうきぎょう": 1363,
  "おきゃくさまようちゅうしゃじょう": 1618,
  "おきゃくさまちゅうしゃじょうかん": 1667,
  "かひゃくよんじゅうななにちでごう": 1165,
  "かごちゅうもんじょうきょうあきら": 1211,
  "からはさんびゃくろくじゅうごにち": 1370,
  "がじゅういちがつにじゅういちにち": 2055,
  "がじゅういちがつにじゅうさんにち": 2188,
  "がじゅういちがつにじゅうろくにち": 1844,
  "がじゅういちがつにじゅうしちにち": 1882,
  "がじゅういちがつにじゅうはちにち": 1913,
  "がじゅうにがつさんじゅういちにち": 1791,
  "が,きゅうひゃくはちじゅうえん2": 1109,
  "がさんじゅういちにち、とうきょう": 1288,
  "がさんじゅういちにちはっぴょうし": 1013,
  "がごじゅうぱーせんとちかくじょう": 3599,
  "がはちじゅうぱーせんといじょうの": 1084,
  "が、しょくちゅうどくしょうじょう": 2826,
  "がにんききゅうじょうしょうちゅう": 1049,
  "きいちりつごひゃくにじゅうごえん": 1062,
  "きじょうきゅうぎょうせいちょうが": 1322,
  "こんちゅうしょうどうぶつりょうぎ": 3071,
  "くちゅうにちせいしょうねんよしみ": 1450,
  "けさんじゅういちにちかんむりょう": 5037,
  "ご|ちゅうもんじょうきょうあきら": 1184,
  "ごちゅうもんないようにゅうりょく": 1039,
  "しがおとこじゅくじゅくちょうこう": 1161,
  "す(にちしゅく・がんだむういんぐ": 1066,
  "すぐえっくすえいちてぃーえむえる": 4242,
  "するとはちじゅうはちぱーせんと以": 1693,
  "するじょうきゅうぎょうせいちょう": 1325,
  "たきゅうじゅうにちでしゅうしょく": 2666,
  "たちゅうもくしょうひんじょうほう": 9955,
  "ちんこけいぞくよさんけつぎほくと": 6774,
  "ちんこけいぞくよさんけつぎかがく": 1465,
  "ちかくしゅしょくりょうひんしょう": 1341,
  "ちしょくりょう・いんりょうおろし": 1914,
  "っ♪ひゃくきゅうじゅうはちえん~": 1152,
  "て、じょうきゅうぎょうせいちょう": 1339,
  "て「じょうきゅうぎょうせいちょう": 1237,
  "てにんききゅうじょうしょうちゅう": 2007,
  "てとりあつかいしょうひんいちらん": 1163,
  "でもよんせんちめーとるしんちょう": 4364,
  "でにんききゅうじょうしょうちゅう": 6144,
  "でしんちゃくきゅうじんじょうほう": 2072,
  "とめたさんびゃくろくじゅうごにち": 15391,
  "どのしょくちゅうどくしょうじょう": 1651,
  "ならきゅうひゃくはちじゅうえんき": 3293,
  "なしんちゃくきゅうじんじょうほう": 3287,
  "ににんききゅうじょうしょうちゅう": 1198,
  "にゆうりょうちゅうしゃじょうゆう": 1269,
  "のじゅういちがつにじゅういちにち": 1205,
  "のじゅういちがつにじゅうさんにち": 2006,
  "のじゅういちがつにじゅうろくにち": 1117,
  "のじゅういちがつにじゅうしちにち": 1185,
  "のじゅういちがつにじゅうはちにち": 1218,
  "のじゅうにがつにじゅうきゅうにち": 1423,
  "のじゅうにがつさんじゅういちにち": 6840,
  "のはちじゅうぱーせんといじょうが": 4707,
  "のはちじゅうぱーせんといじょうの": 1480,
  "のはちじゅうぱーせんといじょうは": 1906,
  "のはちじゅうぱーせんといじょうを": 2769,
  "のあーるえっくすななじゅうはちN": 1189,
  "のえすぴーがはちじゅうきゅうかい": 1614,
  "のわーるどかっぷなまちゅうけいに": 1097,
  "のじょうきゅうぎょうせいちょうで": 1407,
  "のじょうきゅうぎょうせいちょうと": 1333,
  "のちゅうけんちゅうしょうきぎょう": 39785,
  "のちゅうおうしょうちょうさいへん": 1944,
  "のきょうそうきょくはちょうちょう": 2021,
  "のとりあつかいじょうきょう:いち": 2624,
  "のちじょうひゃくごじゅうめーとる": 2335,
  "のしょうちゅういっかんきょういく": 1062,
  "のしんちゃくけんしょうじょうほう": 1740,
  "のしんちゃくきゅうじんじょうほう": 5357,
  "のつきぎめちゅうしゃじょうじょう": 26211,
  "のじょうけんでしんちゃくつかまつ": 1595,
  "のじょうけんのしんちゃくらうんど": 42434,
  "のきゅうじんじょうほうちゅういち": 1024,
  "のちゅうもんじゅうたくじょうほう": 1320,
  "のちゅうもくきゅうじんじょうほう": 1134,
  "のかつどうきゅうじゅうさんにちめ": 1188,
  "のちょうざいやっきょくきゅうじん": 1821,
  "のしんちょくじょうきょうほうこく": 1134,
  "のちょうきゅういのちのちょうすけ": 1079,
  "のしょくちゅうどくしょうじょうを": 1816,
  "はじゅういちがつにじゅういちにち": 4469,
  "はじゅういちがつにじゅうさんにち": 4276,
  "はじゅういちがつにじゅうろくにち": 4209,
  "はじゅういちがつにじゅうしちにち": 3807,
  "はじゅういちがつにじゅうはちにち": 4209,
  "はじゅうにがつにじゅうきゅうにち": 3713,
  "はじゅうにがつさんじゅういちにち": 7003,
  "はにじゅうせんちめーとるいじょう": 1172,
  "はさんびゃくろくじゅうごにち24": 6959,
  "はさんびゃくろくじゅうごにち、2": 2061,
  "はごじゅうせんちめーとるいじょう": 1127,
  "はろくがつにじゅうはちにちひらく": 1917,
  "ははちじゅうぱーせんといじょうの": 1172,
  "は、せんはっぴゃくはちじゅうねん": 1773,
  "は、さんびゃくろくじゅうごにち2": 2017,
  "はいちりつさんびゃくじゅうごえん": 3458,
  "はしょうひょうしゅつがんちゅうで": 1095,
  "はちょっけいじゅうせんちめーとる": 1018,
  "ぱちんこけいぞくよさんけつぎきた": 6778,
  "ぱちんこけいぞくよさんけつぎみや": 2412,
  "ぱちんこけいぞくよさんけつぎせん": 2813,
  "じゅうにがつにじゅうきゅうにちび": 5246,
  "じゅうにがつさんじゅういちにちび": 40122,
  "だいじゅうしちじょうのあらためび": 1234,
  "だいひゃくはちじゅうよんじょうび": 1223,
  "じゅん:ひょうじゅんしんちゃくび": 1252,
  "ふとうちゅうおうかいひんおおやけ": 2398,
  "へかんしょくりゃくしょういちらん": 2060,
  "めたさんびゃくろくじゅうごにち誕": 15389,
  "もよんせんちめーとるしんちょうが": 4366,
  "もにんききゅうじょうしょうちゅう": 1760,
  "らじゅういちがつにじゅうさんにち": 1169,
  "らじゅうにがつさんじゅういちにち": 8368,
  "らさんじゅういちにちかんむりょう": 1263,
  "らきゅうひゃくはちじゅうえんきゃ": 3295,
  "らはさんびゃくろくじゅうごにち、": 1349,
  "らこくどうひゃくごじゅうはちごう": 1712,
  "らこくどうよんじゅういちごうせん": 1073,
  "らさんちょくこうりゅうしゅうかい": 1167,
  "りじゅうにがつさんじゅういちにち": 1197,
  "りちゅうけんちゅうしょうきぎょう": 3189,
  "りこくどうひゃくごじゅうはちごう": 1070,
  "りかたみちひゃくごじゅうななえん": 1963,
  "る,きゅうひゃくはちじゅうえん1": 1889,
  "るじょうきゅうぎょうせいちょう(": 1320,
  "るじょうほうをしゅうしゅうちゅう": 1112,
  "るとくべつちょうしゅうたいしょう": 1840,
  "るちょうさけんきゅうきょうりょく": 4614,
  "れしゃちょうだいひょうとりしまり": 1637,
  "ろさんちょくこうりゅうしゅうかい": 1475,
  "をじゅういちがつにじゅういちにち": 1336,
  "をさんびゃくろくじゅうごにち24": 1267,
  "をさんびゃくろくじゅうごにちとす": 1463,
  ",きゅうひゃくはちじゅうえんあ2": 1036,
  "きゅうひゃくはちじゅうえんかくと": 1709,
  "せっときゅうひゃくはちじゅうえん": 1281,
  "たくときゅうひゃくはちじゅうえん": 1710,
  "きゅうひゃくはちじゅうえんからと": 1713,
  "じょうほうえいちてぃーえむえると": 20706,
  "とぎんゆきかぶとちょうしょうけん": 1170,
  "しょうがいたいおうしゅっちょうと": 3421,
  "ぷらんきゅうひゃくはちじゅうえん": 1286,
  "らんきゅうひゃくはちじゅうえんの": 1094,
  "ぜんちょうしょくづけぜんしょくる": 1137,
  "じょうほうしゅっちょうじぎょうん": 13138,
  "・じゅうにがつにじゅうきゅうにち": 1484,
  "・でぃーぶいでぃー・えいちでぃー": 5511,
  "・じぇーあーるちゅうおうほんせん": 1536,
  "・しゅっぴんちゅうしょうひんいち": 6368,
  "・ゆうしょくづけちょうしょくづけ": 2523,
  "・がくしゅうじょうきょうちょうさ": 12441,
  "・しゅうしょくしゅくおちゅうげん": 1042,
  "・とうきょう、えいちてぃーてぃー": 1273,
  "・ちゃくしょくりょう・こうりょう": 1021,
  "・せきちゅうかんきょうさくしょう": 1314,
  "・こうりょう・ちゃくしょくりょう": 1456,
  "ちょうないせんじょうちょうないー": 2631,
  "いちいちいちいちいちひとつひとつ": 3298,
  "いっしゅうきよんじゅうくにちほう": 1215,
  "いちねんほうりつだいひゃくじゅう": 1030,
  "いちりつさんびゃくじゅうごえん(": 3664,
  "いちりつさんびゃくじゅうごえん)": 1048,
  "いちりつさんびゃくじゅうごえんで": 2033,
  "いちりつさんびゃくじゅうごえんと": 1998,
  "いちりつよんひゃくにじゅうえん(": 2033,
  "いちりつごひゃくにじゅうごえん(": 8024,
  "いちりつごひゃくにじゅうごえんで": 4041,
  "いちりつごひゃくにじゅうごえんと": 2320,
  "いちりつごひゃくにじゅうごえんに": 10952,
  "いっかつちゅうもんうけたまわりま": 2202,
  "いちりゅうきぎょうにしゅうしょく": 2460,
  "いっしゅちゅうこうそうじゅうきょ": 2307,
  "いちらんぶっけんしょうさいじょう": 1080,
  "いちらんひょうじしょうさいひょう": 2557,
  "ちょうしゅっぱんしゃちょさくほん": 2496,
  "ななじゅういちじょうだいいちこう": 3812,
  "ななじゅうななじょうだいいちこう": 3110,
  "ななじゅうさんじょうだいいちこう": 3912,
  "ななじゅうはちじょうだいいちこう": 4106,
  "ななじゅうろくじょうだいいちこう": 4048,
  "ななじゅうよんじょうだいいちこう": 3549,
  "しちじょうだいいちこうのあらため": 1002,
  "しちひゃくいちじょうのさんじゅう": 3071,
  "さんじゅういちじょうだいいちこう": 8979,
  "さんじゅういちじょうだいさんこう": 1534,
  "さんじゅうななねんじゅうがついち": 1850,
  "さんじゅうななじょうだいいちこう": 7891,
  "さんじゅうさんじょうだいいちこう": 7703,
  "さんじゅうはちじょうだいいちこう": 8524,
  "さんじゅうはちじょうだいさんこう": 1402,
  "さんじゅうろくじょうだいいちこう": 8076,
  "さんじゅうよんじょうだいいちこう": 9408,
  "さんじゅうじょうだいいちこうだい": 1361,
  "うえさんじゅうはちかいだてちょう": 1353,
  "じょうじょうきぎょうのしゃちょう": 3499,
  "じょうじょうきぎょうをちゅうしん": 1418,
  "じょうさくをけんとうちゅうきょう": 1178,
  "じょうきゅうぎょうせいちょう(以": 1319,
  "じょうきゅうぎょうせいちょう」と": 1241,
  "じょうきゅうぎょうせいちょうがあ": 1426,
  "じょうきゅうぎょうせいちょうであ": 1429,
  "じょうきゅうぎょうせいちょうとみ": 2666,
  "かみごおりとよさとちょういぬかみ": 2177,
  "かみさとまちおおさとぐんやどりき": 3358,
  "しもたちうりどおりおんまえどおり": 2686,
  "ふどうさんちゅうかいとりあつかい": 1185,
  "ふどうさんちゅうかいぎょうじょう": 1192,
  "せおうちょうものがたりぜんしゅう": 3124,
  "ちゅうよんじゅうろくまんにんがむ": 1288,
  "なか「いちがつさんじゅういちにち": 1207,
  "ちゅうたんこういきしんこうきょく": 1131,
  "ちゅうきょうだいがくぶんがくかい": 1261,
  "ちゅうきょうけいばじょうまええき": 1510,
  "ちゅうしょう、こうじょりょうぞく": 1662,
  "ちゅうしょうやこうじょりょうぞく": 4677,
  "ちゅうこしーでぃーほん・いにしえ": 12203,
  "ちゅうこじゅうたくじょうほうかん": 10316,
  "ちゅうこしゃしょうさいじょうほう": 1472,
  "ちゅうしこくはつきゅうしゅうはつ": 14905,
  "ちゅうごくおーびーりゅうがくせい": 1758,
  "ちゅうごくのだぶりゅてぃーおーか": 3232,
  "ちゅうごくのじんけんじょうきょう": 2284,
  "ちゅうごくのじゅうだいみょうちゃ": 3497,
  "ちゅうごくのじゅうだいみょうしゅ": 3485,
  "ちゅうごくのしゅんじゅうせんごく": 1057,
  "ちゅうごくきゅうしゅう・おきなわ": 6177,
  "ちゅうごくじんさんじゅうににんに": 1761,
  "ちゅうごくじん、しゅうきょうほう": 3216,
  "ちゅうごくじんきょうせいれんこう": 6014,
  "ちゅうごくきょうさんとうたいかい": 1053,
  "ちゅうごくきょうさんとうせいけん": 2849,
  "ちゅうごくきょうさんとうそうしょ": 1250,
  "ちゅうごくしこくきゅうしゅうおき": 8626,
  "ちゅうごくこっかはってんあらため": 1393,
  "ちゅうごくこくさいほうそうきょく": 6116,
  "ちゅうごくたいかいにしゅつじょう": 1177,
  "ちゅうごくじょうほう・ちゅうごく": 1592,
  "ちゅうごくしんぶんじょうほうぶん": 1594,
  "ちゅうごくざんりゅうほうじんとう": 4766,
  "ちゅうごくそうごうつうしんきょく": 1547,
  "ちゅうごくせいれいとうしょくひん": 1027,
  "ちゅうごくしょうけんかんとくかん": 1391,
  "ちゅうごくごがくしゅうきょうざい": 1823,
  "ちゅうごくぎんこうぎょうかんとく": 1425,
  "ちゅうごくでんりょくかぶしきかい": 2595,
  "ちゅうけん・ちゅうしょうきぎょう": 30071,
  "ちゅうけんちゅうしょうきぎょうが": 1304,
  "ちゅうけんちゅうしょうきぎょうで": 3401,
  "ちゅうけんちゅうしょうきぎょうの": 5016,
  "ちゅうおうこうえんやきゅうじょう": 1469,
  "ちゅうおうくだいひょうとりしまり": 2279,
  "ちゅうおうくみなみいちじょうにし": 1844,
  "ちゅうおうくみなみさんじょうにし": 1421,
  "ちゅうおうくひがしかわさきちょう": 1191,
  "ちゅうおうおろしうりしじょうない": 1683,
  "ちゅうおうおろしうりしじょうほん": 1607,
  "ちゅうおうおろしうりしじょうだい": 1738,
  "ちゅうおうごうどうちょうしゃだい": 1453,
  "ちゅうおうしょうてんがいしんこう": 1028,
  "ちゅうおうだいがく・みょうじょう": 1737,
  "ちゅうおうすいさんけんきゅうじょ": 2970,
  "ちゅうおうかんじょうしながわせん": 1441,
  "ちゅうおうかんじょうしんじゅくせ": 3162,
  "ちゅうおうびょういんのじょうほう": 1271,
  "ちゅうおうびょういんのきゅうじん": 2156,
  "ちゅうおうびょういんのてんしょく": 1287,
  "ちゅうおうしょうちょうのさいへん": 1133,
  "ちゅうおうしょうちょうさいへんに": 2297,
  "ちゅうおうじどうしゃきょうしゅう": 1016,
  "ちゅうおうぎょうせいにっぽんけい": 3132,
  "ちゅうおうのうぎょうそうごうけん": 1994,
  "ちゅうがくじゅけんちゅうがっこう": 11812,
  "ちゅうがくじゅけんちゅうがくせい": 1095,
  "ちゅうがくじゅけんべんきょうほう": 1965,
  "ちゅうがくじゅけんせんもんじゅく": 1883,
  "ちゅうがっこうぴぃーてぃーえーの": 1066,
  "ちゅうがっこうのぴぃーてぃーえー": 3699,
  "ちゅうがっこうのきょうしょくいん": 2461,
  "ちゅうがっこうのしょうさいじょう": 4524,
  "ちゅうがっこうじょうほういちらん": 1667,
  "ちゅうがっこうりくじょうきょうぎ": 1585,
  "ちゅうがくこうとうがっこうきょう": 1530,
  "ちゅうしょう・ちゅうけんきぎょう": 3404,
  "ちゅうしょう・ちゅうけんけんせつ": 1086,
  "ちゅうしょうきぎょうのあいてぃー": 5583,
  "ちゅうしょうきぎょうのじゅちゅう": 1006,
  "ちゅうしょうきぎょうのじょうほう": 2137,
  "ちゅうしょうきぎょうのせいちょう": 2198,
  "ちゅうしょうきぎょうのけいきょう": 2306,
  "ちゅうしょうきぎょうのげんじょう": 1336,
  "ちゅうしょうきぎょうのしゃちょう": 10403,
  "ちゅうしょうきぎょうをちゅうしん": 4422,
  "ちゅうしょうきぎょうをたいしょう": 5440,
  "ちゅうしょうきぎょうじぎょうぬし": 2282,
  "ちゅうしょうきぎょうじぎょうだん": 2303,
  "ちゅうしょうきぎょうかいけいゆび": 1208,
  "ちゅうしょうきぎょうとうさんぼう": 3655,
  "ちゅうしょうきぎょうせいどとおる": 1027,
  "ちゅうしょうきぎょうそうぞうかつ": 1414,
  "ちゅうしょうきぎょうろうどうしゃ": 1436,
  "ちゅうしょうきぎょうきんろうしゃ": 2328,
  "ちゅうしょうきぎょうだいがっこう": 7671,
  "ちゅうしょうきぎょうけんしょう」": 1437,
  "ちゅうしょうきぎょうしんこうもと": 1831,
  "ちゅうしょうきぎょうしんこうざい": 1073,
  "ちゅうしょうきぎょうせいさくしん": 1008,
  "ちゅうしょうきぎょうしんじぎょう": 4383,
  "ちゅうしょうきぎょうそうだんしょ": 1708,
  "ちゅうしょうきぎょうけいえいしゃ": 33626,
  "ちゅうしょうきぎょうけいえいかわ": 4687,
  "ちゅうしょうきぎょうそうごうごと": 4874,
  "ちゅうしょうきぎょうそうごうてん": 1740,
  "ちゅうしょうきぎょうきんゆうえん": 5215,
  "ちゅうしょうきぎょうきんゆうたい": 1195,
  "ちゅうしょうけんせつぎょうしゃの": 1198,
  "ちゅうしょうかせんやじょうりゅう": 2319,
  "ちゅうしょうれんけつほうじんぜい": 1035,
  "なかがわしょういちせいちょうかい": 2389,
  "ちゅうしんにきゅうじゅうねんだい": 1257,
  "ちゅうしんにちゅうもんじゅうたく": 1025,
  "ちゅうしんしょうてんがいさいせい": 3830,
  "ちゅうにちしんぶんじょせいむこう": 1432,
  "ちゅうにちしんぶんとうきょうほん": 2009,
  "ちゅうきもくひょうせいさくひょう": 1370,
  "なかむらちょうりせいこのみあつし": 1076,
  "ちゅうれきしきょうどうけんきゅう": 2518,
  "ちゅうどくしょうじょうをうったえ": 5627,
  "ちゅうむきゅうでえいぎょうちゅう": 1937,
  "ちゅうびょうしんいんちょうにかわ": 1614,
  "ちゅうまつつよしさんのこころざし": 1051,
  "なかたにぼうえいちょうちょうかん": 1200,
  "ちゅうはんばいていしちゅうしょう": 16111,
  "ちゅうぶさんがくこくりつおおやけ": 3854,
  "ちゅうぶけいざいさんぎょうきょく": 4650,
  "ちゅうかんれんけつたいしゃくたい": 1299,
  "ちゅうわんきょくしょうはなみず隔": 2769,
  "ちゅうこういっかんきょういくこう": 7175,
  "ちゅうこうそうじゅうきょせんよう": 6739,
  "ちゅうこうねんがきゅうぞうちゅう": 1620,
  "ちゅうこうねんのさいしゅうしょく": 1012,
  "あるじがちょくせつぶっけんひさげ": 1291,
  "じょうようしゃのちゅうしゃじょう": 1514,
  "きゅうしゅうきょうぐしゃちょう・": 1152,
  "きゅうしゅうさんちょくひん●こと": 1547,
  "きゅうねんさんがつさんじゅういち": 4041,
  "らんちょうらくちょうけんぴんすみ": 20639,
  "ちちしょくじゅぎょうさんかんたい": 1673,
  "じぎょうのしんちょくじょうきょう": 7890,
  "じぎょうぶんたんきんちょうしゅう": 1292,
  "ことつうしんしゃにじゅうさんにち": 1196,
  "にじゅうきゅうじょうだいいちこう": 9294,
  "にひゃくきゅうじゅういちじょうの": 1587,
  "にひゃくごじゅういちじょうまさし": 1145,
  "たがいちょくつううんてんをくだり": 1946,
  "たがいちょくつううんてんをひらき": 1088,
  "こうつう:じぇいあーるちゅうおう": 1107,
  "こうつうしょうきゅうしゅうちほう": 3536,
  "きょうにじゅうさんくをちゅうしん": 1556,
  "きょうのつきぎめちゅうしゃじょう": 1592,
  "きょうへのいっきょくしゅうちゅう": 1349,
  "ひとよんじゅうはちにんがらいにち": 1190,
  "にんじょうばなしぶんしちもっとい": 1236,
  "にんじょうほうをしんちゃくじゅん": 1477,
  "にんきがきゅうじょうしょうちゅう": 1196,
  "にんききゅうじょうしょうちゅうで": 2433,
  "にんききゅうじょうしょうちゅうの": 23621,
  "じんちくきょうつうかんせんしょう": 2980,
  "ことしさんがつさんじゅういちにち": 1442,
  "こんしゅうのしんちゃくじょうほう": 1567,
  "こんしゅうのしんちゃくきゅうじん": 1225,
  "こんしゅうのちゅうもくじょうほう": 1091,
  "こんしゅうのちゅうもくきゅうじん": 1978,
  "つけまえのちゅうもんじょうきょう": 1679,
  "だいひょうとりしまりやくかいちょ": 32808,
  "だいひょうしっこうやくしゃちょう": 3558,
  "りょう(しょうわにじゅうしちねん": 1073,
  "りょう(しょうわにじゅうはちねん": 1426,
  "りょうふそくだいじゅういちじょう": 1532,
  "かりとくべつちょうしゅうぜいがく": 1562,
  "ちゅうかいとりあつかいけんすうN": 2893,
  "ちゅうかいてすうりょうのつかまつ": 2119,
  "けんでしんちゃくもとめにんじょう": 1317,
  "けんじゅうたくじょうほうをちょん": 1178,
  "けんじょうほうをていきょうちゅう": 2596,
  "きゅうでもうしこみうけつけちゅう": 17029,
  "かいかいちょうしょうをじゅしょう": 1863,
  "かいしゃとりしまりやくしゃちょう": 1207,
  "かいしゃしょうこうくみあいちゅう": 2131,
  "かいろんぶんしゅう,ばーちゃろん": 4111,
  "かいちょう、ふくかいちょういたる": 1364,
  "じゅうたく、ちゅうもんじゅうたく": 3553,
  "じゅうたくのちゅうもんじゅうたく": 1040,
  "じゅうたくをろくじゅうねんちょう": 1838,
  "じゅうたく・ちゅうもんじゅうたく": 5764,
  "じゅうたくこうにゅう、ちゅうもん": 3720,
  "じゅうみんきほんだいちょういたる": 1012,
  "からだひろう・びょうちゅうびょう": 2930,
  "たいちょうやじょうきょう・あたい": 4164,
  "からだしょうがいしゃてちょうまた": 1144,
  "からだしょうがいしゃてちょうとう": 1456,
  "さぎょうのしんちょくじょうきょう": 2275,
  "さくけんはかぶしきがいしゃちゅう": 1428,
  "れい(しょうわさんじゅういちねん": 2096,
  "れい(しょうわさんじゅうしちねん": 1240,
  "れい(しょうわさんじゅうはちねん": 1343,
  "れい(しょうわよんじゅういちねん": 2213,
  "れい(しょうわよんじゅうしちねん": 1685,
  "れい(しょうわよんじゅうはちねん": 1997,
  "さむらい・いのうえりょういちだい": 1915,
  "きょうちゅう】まんけんぞくしゅつ": 1554,
  "あたいしょうけんほうこくしょいち": 1510,
  "かかりしょうちょうれんらくかいぎ": 4326,
  "ほぞんりょう、ちゃくしょくりょう": 5749,
  "ほぞんりょうやちゃくしょくりょう": 1988,
  "ほぞんりょう・ちゃくしょくりょう": 6282,
  "おさむちゅうもつうじょうじきゅう": 1165,
  "ばいぞう&えいちでぃーでぃーぞう": 1717,
  "しゃっきんきゅうひゃくちょうえん": 3997,
  "けんぜんいくせいじょうれいちがい": 6511,
  "そなえ、ちょうかくしょうがいしゃ": 1356,
  "そなえせっけいいっきゅうけんちく": 2533,
  "しょうびょうしゃてちょうのよしみ": 1247,
  "はたらきとうちゅうおういいんかい": 1688,
  "はたらきほうせいさくざっきちょう": 1214,
  "ぞうはしょうしゃえいちぴーひょう": 1560,
  "ゆうりょうじゅうたくけんちくとう": 3623,
  "ゆうりょうちんたいじゅうたくせい": 2049,
  "もとこうあんちょうさちょうちょう": 2827,
  "もとしゅしょうちょうなんいんしゅ": 3813,
  "じゅうじつのちゅうしゃじょうけん": 10149,
  "ひかりえっくすせんぶんせきそうち": 2414,
  "こういちろうせいちょうかいちょう": 1031,
  "ひかりきょうかいじむきょくちょう": 1250,
  "にゅうりょくしゃちゅうおもにそと": 6061,
  "にゅうじょうむりょう・ちょくせつ": 1829,
  "にゅうきょいちじきんしょうきゃく": 2744,
  "にゅうきょくこうしょうちゅうです": 1496,
  "にゅうさつとう(ちょうたつじょう": 2366,
  "ぜんにじゅういちしゅるいをしょく": 2020,
  "ぜんこくちゅうしょうきぎょうだん": 5907,
  "ぜんこくゆうびんきょくちょうかい": 1240,
  "ぜんちょうしょくづけぜんしょくじ": 1137,
  "ぜんりょういもしょうちゅう「いち": 1929,
  "はちじゅうさんじょうだいいちこう": 2972,
  "はちじゅうよんじょうだいいちこう": 2859,
  "はちねんほうりつだいひゃくじゅう": 1197,
  "はちじょうのみやとしひとしんのう": 1013,
  "はちひゃくななじゅうろくじょうの": 1479,
  "こうきょうほうそうえぬえいちけい": 1221,
  "こうあんちょうさちょうちょうかん": 4235,
  "おおやけちょう、きょういくきかん": 1628,
  "おおやけちょうで、こうきょうこう": 2094,
  "ろくじゅういちじょうだいいちこう": 4631,
  "ろくじゅういちじょうだいさんこう": 1002,
  "ろくじゅうななじょうだいいちこう": 4676,
  "ろくじゅうさんじょうだいいちこう": 4271,
  "ろくじゅうはちじょうのななじゅう": 3157,
  "ろくじゅうはちじょうのさんじゅう": 2274,
  "ろくじゅうはちじょうのきゅうだい": 1698,
  "ろくじゅうはちじょうのろくじゅう": 1920,
  "ろくじゅうはちじょうだいいちこう": 5302,
  "ろくじゅうはちじょうだいさんこう": 1047,
  "ろくじゅうろくじょうだいいちこう": 3963,
  "ろくじゅうよんじょうだいいちこう": 4390,
  "ろくじょう、だいはちじょういたる": 1307,
  "きょうじぎょうじゅちゅうきぎょう": 1654,
  "きょうどうにゅうさつしゃもちぶん": 1181,
  "きょうしせつはさんじゅういちけん": 1937,
  "きょうしせつはさんじゅうはちけん": 1639,
  "きょうしせつはよんじゅういちけん": 1485,
  "きょうしせつはよんじゅうはちけん": 1388,
  "きょうしせつはろくじゅういちけん": 1012,
  "きょうようにわやちゅうしゃじょう": 5608,
  "きょうえき/ちゅうしゃじょうこみ": 1147,
  "てん:ちゅうごくじょうほうきょく": 3178,
  "うち|でんわ・いんしぶんせきほう": 3857,
  "うちざいじゅうのろくじゅうごさい": 1548,
  "うちじんじょうこうとうしょうがく": 1304,
  "うちはいしゅつりょうとりひきせい": 3909,
  "うちりょこうぎょうむとりあつかい": 4245,
  "ないすいめんぎょぎょうちょうせい": 1530,
  "うちせんじょうちょうないしきょう": 2630,
  "うちいわい・しゅっさんうちいわい": 1285,
  "うちちょうざいやっきょくのもとむ": 1220,
  "うちそうりょうむりょうたいしょう": 19577,
  "ないかくほうせいきょくちょうかん": 5656,
  "まるいじょうごちゅうもんいただき": 57477,
  "えんかつにゅうきょちんたいじゅう": 2701,
  "ふたたびはちじゅうよんえんだいへ": 1513,
  "しゃしんとくしゅう>ちゅうしょく": 1129,
  "しゅつにゅうこくかんりほうちがい": 1635,
  "しゅってん:ちゅうごくじょうほう": 3181,
  "しゅっちょうじぎょうけいしょうと": 13133,
  "しゅっちょうとうきょう・おおさか": 2562,
  "しゅっぱつのにじゅういちにちまえ": 1571,
  "しゅっけつせいだいちょうきんかん": 7495,
  "ぶんじょう・ちゅうもんじゅうたく": 1012,
  "ぶんじょうじゅうたく・ちゅうもん": 1526,
  "はつのさんがつさんじゅういちにち": 8895,
  "しょとうちゅうとうきょういくぶん": 1792,
  "べつちょうしゅうぜいがくのおさめ": 3075,
  "べつさくいんしちょうおおやけしつ": 1493,
  "のり(しょうわさんじゅうはちねん": 1222,
  "のり(しょうわよんじゅういちねん": 1114,
  "のり(しょうわよんじゅうしちねん": 1803,
  "のり(しょうわよんじゅうはちねん": 1160,
  "のりだいきゅうじょうだいいちこう": 1991,
  "のりだいじゅういちじょうだいいち": 1579,
  "のりだいじゅうさんじょうだいいち": 1478,
  "のりだいじゅうはちじょうだいいち": 1398,
  "のりだいじゅうろくじょうだいいち": 1379,
  "のりだいじゅうじょうだいいちこう": 2467,
  "ぜんじゅういちじさんじゅうごふん": 1313,
  "ぜんじゅういちじよんじゅうごふん": 3848,
  "まえのちゅうもくきょくとくしゅう": 2127,
  "そうぎょうはちじゅうしゅうねんを": 1336,
  "げきかんらんちょうせんちゅうおう": 5517,
  "ちから・じょうたいいじょうつよし": 4423,
  "ちから・うんどうのうりょくちょう": 1292,
  "ちからちゅうおうけんきゅうじょの": 1021,
  "ちからかぶしきがいしゃかしわざき": 1352,
  "ちからはつのしゅうちゅうりょくを": 1114,
  "ちからちょくせつにゅうりょくふぁ": 9086,
  "ちからひょうげん・せいびょうしゃ": 3003,
  "こうほうしゅうがたちゅうかいしゅ": 2280,
  "かしゃすうじゅんしんちゃくじゅん": 1485,
  "すけのにっぽんしょうちゅうおさむ": 1044,
  "じょちょうほうだいじゅうしじょう": 1205,
  "ろうどうしょうはにじゅうろくにち": 1105,
  "べんきょうへのしゅうちゅうりょく": 1407,
  "べんきょうほうちゅうがくじゅけん": 7367,
  "どうぶつこんちゅうとりりょうせい": 7112,
  "どうぶつとりこんちゅうりょうせい": 13903,
  "どうさんちゅうかいぎょうしゃさま": 1435,
  "どうさんちんたいちゅうかいぎょう": 1027,
  "どうさんちんたいじゅうたくじょう": 2409,
  "どうさんちんたいじょうほうみつる": 1417,
  "つとむきょくちょう(きむしょう)": 3288,
  "つとむきょくちょうにしゅうにんし": 1452,
  "つとむしょう・ちゅうおうぎんこう": 9912,
  "つとむしょうはにじゅうはちにち、": 1141,
  "つとむしょうじちぎょうせいきょく": 5087,
  "つとむしょうちょうさ、えぬてぃー": 3588,
  "ぼしゅうしゅうりょうあんけんいち": 1077,
  "かちょうげいじゅつさいゆうしゅう": 1116,
  "きたきゅうしゅうこうぎょうちたい": 1921,
  "きたちょうせんのきょうせいおさむ": 1337,
  "きたちょうせんのちょうせんちゅう": 4590,
  "きたちょうせんしんりゃくせんそう": 2417,
  "きたちょうせんなんみんきゅうえん": 1282,
  "ほっかいどうちゅうしょうきぎょう": 2255,
  "ほっかいどうかいはつきょくちょう": 1628,
  "ほっかいどうかいはつちょうちょう": 1540,
  "きたしらかわのみやよしひさちかし": 1538,
  "きたかつらぎぐんこうりょうちょう": 6376,
  "じゅういちねんさんがつさんじゅう": 4299,
  "じゅういちねんじゅうがつついたち": 3078,
  "じゅういちねんほうりつだいじゅう": 2385,
  "じゅういちねんほうりつだいひゃく": 8868,
  "じゅういちじょう、だいさんじゅう": 1227,
  "じゅういちじょうのきゅうだいいち": 1073,
  "じゅういちじょうのじゅういちだい": 1624,
  "じゅういちじょうのじゅうさんだい": 1534,
  "じゅういちじょうのじゅうはちだい": 1643,
  "じゅういちじょうのじゅうよんだい": 1164,
  "じゅういちじょうのあらためせいき": 2036,
  "じゅういちじょうおよびだいじゅう": 1255,
  "じゅういちじょうおよびだいひゃく": 1448,
  "じゅういちじょうだいいちこうまた": 3395,
  "じゅういちじょうだいいちこうかく": 1077,
  "じゅういちじょうだいいちこうだい": 12175,
  "じゅういちじょうだいいちこうわか": 1505,
  "じゅういちじょうだいにこうちゅう": 1381,
  "じゅういちじょうだいにこういたる": 1913,
  "じゅういちしょう~だいさんじゅう": 1059,
  "じゅうななねんじゅうがつついたち": 4813,
  "じゅうしちじょう、だいさんじゅう": 1305,
  "じゅうしちじょうのじゅういちだい": 1603,
  "じゅうしちじょうのじゅうさんだい": 1174,
  "じゅうしちじょうのじゅうだいいち": 1277,
  "じゅうしちじょうのあらためせいき": 3420,
  "じゅうしちじょうだいいちこうまた": 2434,
  "じゅうしちじょうだいいちこうかく": 1172,
  "じゅうしちじょうだいいちこうだい": 9392,
  "じゅうしちじょうだいいちこうわか": 1795,
  "じゅうしちじょうだいにこういたる": 1809,
  "じゅうさんねんじゅうがつついたち": 2219,
  "じゅうさんじょうだいいちこうまた": 2192,
  "じゅうさんじょうだいいちこうかく": 1550,
  "じゅうさんじょうだいいちこうだい": 11259,
  "じゅうさんじょうだいいちこうわか": 1393,
  "じゅうさんじょうだいにこうちゅう": 1233,
  "じゅうきゅうねんいちがついちじつ": 2433,
  "じゅうきゅうねんほうりつだいはち": 4844,
  "じゅうくじょうだいいちこうちゅう": 2382,
  "じゅうくじょうだいいちこういたる": 4022,
  "じゅうきゅうだいいちこうのただし": 1131,
  "じゅうにじょうだいいちこうちゅう": 2858,
  "じゅうにじょうだいいちこういたる": 4514,
  "じゅうごじょうだいいちこうちゅう": 2460,
  "じゅうごじょうだいいちこういたる": 3623,
  "じゅうはちかしょれいじょうじゅん": 1578,
  "じゅうはちねんさんがつさんじゅう": 3261,
  "じゅうはちねんじゅうがつついたち": 2820,
  "じゅうはちねんほうりつだいひゃく": 5784,
  "じゅうはちじょうのじゅういちだい": 1059,
  "じゅうはちじょうのじゅうさんだい": 1244,
  "じゅうはちじょうのじゅうよんだい": 1278,
  "じゅうはちじょうのあらためせいき": 1713,
  "じゅうはちじょうだいいちこうまた": 2641,
  "じゅうはちじょうだいいちこうだい": 10303,
  "じゅうはちじょうだいいちこうわか": 1615,
  "じゅうはちじょうだいにこういたる": 1932,
  "じゅうろくねんじゅうがつついたち": 2090,
  "じゅうろくじょうだいいちこうまた": 2176,
  "じゅうろくじょうだいいちこうかく": 1688,
  "じゅうろくじょうだいいちこうだい": 8148,
  "じゅうろくじょうだいいちこうわか": 1341,
  "じゅうろくじょうだいにこうちゅう": 1047,
  "じゅうごう)だいじゅうはちじょう": 1254,
  "じゅうよんねんじゅうがつついたち": 1762,
  "じゅうしじょうだいいちこうちゅう": 2554,
  "じゅうしじょうだいいちこういたる": 3602,
  "じゅうねんさんがつさんじゅういち": 3869,
  "じゅうじょうのきゅうだいいちこう": 1749,
  "じゅうじょうちゅうしぜんこうえん": 1195,
  "じゅうじょうだいいちこうにただし": 6023,
  "じゅうじょうだいいちこうのただし": 14804,
  "じゅうじょうだいいちこうちゅう「": 2477,
  "じゅうじょうだいいちこうかくごう": 1409,
  "じゅうじょうだいいちこうだいいち": 3145,
  "じゅうじょうだいいちこうだいさん": 2398,
  "せんぼんどおりちゅうりつうりあげ": 1033,
  "はんけいいちきろめーとるけんない": 18208,
  "きょうのさんちょくひんひがしがわ": 1193,
  "きょうかいかいちょうにしゅうにん": 1800,
  "きょうりょくしゃぼしゅうちゅう]": 2213,
  "きょうどうくみあいちゅうおうかい": 5251,
  "きょうそうきょくはちょうちょうK": 1092,
  "みなみくみなみほんちょうちょう1": 1032,
  "みなみさいたまぐんみやしろちょう": 8995,
  "みなみさいたまぐんしょうぶちょう": 4794,
  "みなみてつどうけいきゅうきたちか": 3504,
  "うらない、ちょうじょうげんしょう": 28348,
  "しるしのしんちょう、あらためこく": 1101,
  "そくにゅうきょかちゅうしゃじょう": 5622,
  "おろしはんばいしょうひんいちらん": 3099,
  "あつけしぐんあっけしちょうふとし": 1097,
  "こうせいろうどうしょうえいちぴー": 1917,
  "はらまちどおりこうじんこうじょう": 1008,
  "ちゅうぼうおろしとんやめいちょう": 6413,
  "さきゅうじゅうよんにちのるいけい": 1065,
  "ともばやしぎょうのちゅうこじゅう": 5535,
  "しゅうにゅう、しょうしん、ちょう": 1171,
  "しゅうにゅうがねんしゅうをちょう": 2417,
  "しゅうかくにじゅういちにちまえま": 1350,
  "とりあつかいじょうきょう:いちじ": 2624,
  "とりしまりやくかいちょうけんしゃ": 4280,
  "とりしまりやくかいちょうまつざき": 2983,
  "とりしまりやくえいぎょうぶちょう": 1534,
  "とりしまりやくしゃちょう:しょう": 3769,
  "とりしまりやくしゃちょうをつとむ": 1867,
  "とりしまりやくしゃちょうしっこう": 1314,
  "じゅちゅうはっちゅうしょうひんに": 1238,
  "じゅちゅうはんばいうけたまわりま": 3963,
  "じゅけんちゅうがくじゅけんつとむ": 1320,
  "じゅけんべんきょうにしゅうちゅう": 1035,
  "じゅけんべんきょうほうちゅうがく": 7366,
  "くちりょくこうせいろうどうしょう": 1103,
  "くちびょうえいようりょうほうすい": 8384,
  "くちびょうすいとうりゅうこうせい": 1834,
  "いにしえ・ちゅうせいをちゅうしん": 1513,
  "こやちゅうこうきょうしょくぎょう": 7314,
  "いにしえしゃ・ちゅうこしゃじょう": 3107,
  "いにしえしゃはんばいてんいちらん": 8936,
  "たいしゅうようのちゅうしゃじょう": 2396,
  "だいどころようちゅうせいせんざい": 1273,
  "ごうでちょくせつじょうぶんひょう": 3582,
  "ごうきゅうのいちごうきゅうじょう": 2153,
  "がっぺいきょうていちょういんしき": 1485,
  "ごうしっちょうしょうびいびいえす": 1070,
  "ごうしっちょうしょうのはっしょう": 1059,
  "ごうしっちょうしょうをはっしょう": 1101,
  "ごうせいちゃくしょくりょう、ごう": 1718,
  "ごうせいちゃくしょくりょうはいち": 1324,
  "ごうせいちゃくしょくりょう・ごう": 1074,
  "ごうちょくそうしょうひんとただし": 1206,
  "ごうつうしんきょく(きょくちょう": 1993,
  "どうじょうだいきゅうこうちゅう「": 1082,
  "どうほうだいさんじゅういちじょう": 1432,
  "どうほうだいさんじゅうはちじょう": 1038,
  "どうほうだいはちじゅういちじょう": 1895,
  "どうほうだいろくじゅういちじょう": 1060,
  "どうほうだいろくじゅうはちじょう": 2935,
  "どうほうだいじゅういちじょうだい": 1259,
  "どうほうだいじゅうはちじょうだい": 1055,
  "どうほうだいよんじゅういちじょう": 1581,
  "どうほうだいよんじゅうはちじょう": 1119,
  "しゅうへんいちきろめーとるいない": 1458,
  "しゅうへんのがくしゅうじゅくいち": 7205,
  "しゅうへんのゆうりょうちゅうしゃ": 1772,
  "しゅうへんちゅうしゃじょうをけん": 1662,
  "いのちかかりちょう・ただのひとし": 2275,
  "いのちかかりちょうただのひとし」": 1517,
  "いのちかんきょうかがくけんきゅう": 1598,
  "いのちかんだいがくこくさいたいら": 1389,
  "いのちかんだいがくさんぎょうしゃ": 1357,
  "わじゅうきゅうねんじゅういちがつ": 1541,
  "わにじゅういちねんじゅういちがつ": 1452,
  "わさんじゅういちねんほうりつだい": 4381,
  "わさんじゅうはちねんほうりつだい": 3000,
  "わよんじゅういちねんほうりつだい": 1100,
  "わよんじゅうごねんじゅういちがつ": 1644,
  "わよんじゅうはちねんじゅうにがつ": 1588,
  "わよんじゅうはちねんほうりつだい": 2203,
  "わごじゅういちねんじゅういちがつ": 1292,
  "わごじゅういちねんおおくらしょう": 2183,
  "わごじゅうさんねんじゅういちがつ": 1255,
  "わごじゅうよんねんじゅういちがつ": 1084,
  "わごじゅうろくねんじゅういちがつ": 1308,
  "わごじゅうななねんじゅういちがつ": 1354,
  "わごじゅうはちねんじゅういちがつ": 1351,
  "わろくじゅういちねんじゅうにがつ": 1683,
  "わろくじゅういちねんほうりつだい": 1812,
  "わろくじゅうにねんじゅういちがつ": 1405,
  "しなとりあつかいじょうのちゅうい": 2909,
  "しなしょうひんとうちゃくかくにん": 6166,
  "しなちんたいぎょうがくじゅつけん": 1665,
  "しなぼうちゅうざいしょうしゅう・": 1075,
  "いんかいきょういくちょうのきゅう": 2196,
  "からまつだけちょうじょうさんそう": 1015,
  "たださずくひとりけちみゃくしょう": 1158,
  "しょうひんいちけんちゅうげんざい": 1907,
  "しょうひん、しょうひんとうちゃく": 1362,
  "しょうひんとちょくそうしょうひん": 1387,
  "しょうひんはじゅちゅうはっちゅう": 2760,
  "しょうひんやしんちゃくしょうひん": 1153,
  "しょうひんをごちゅうもんいただき": 3363,
  "しょうひんとうちゃくごいっしゅう": 27940,
  "しょうひんとうちゃくごいちしゅう": 4266,
  "しょうひんじょうたいちゅうふるび": 2585,
  "しょうこうくみあいちゅうおうきん": 11802,
  "しょうひょうしゅつがんちゅうです": 1211,
  "しょうほうだいにひゃくはちじゅう": 1213,
  "よんじゅうさんじょうだいいちこう": 7705,
  "よんじゅうじょうだいいちこうだい": 1076,
  "かいぜんこくさんちょくけんきゅう": 6813,
  "かいてんとうそうちゃくしゃりょう": 1082,
  "だんほうじんちゅうしょうきぎょう": 1069,
  "くにいちりつひゃくろくじゅうえん": 2578,
  "くにいちりつごひゃくごじゅうえん": 1258,
  "くにちゅうごくきゅうしゅう・おき": 6141,
  "くにちゅうとうがっこうゆうしょう": 1921,
  "くにきょうさんとうちゅうおうせい": 1369,
  "こくりょうさとし-ちゅうかりょう": 1277,
  "こくれんゆーえぬえいちしーあーる": 1056,
  "こくどうひゃくじゅうはちごうせん": 2612,
  "こくどうひゃくにじゅういちごうを": 1082,
  "こくどうひゃくにじゅうはちごうを": 1233,
  "こくどうひゃくごじゅうはちごうを": 1214,
  "こくどうひゃくはちじゅうごうせん": 1934,
  "こくどうにひゃくさんじゅうはちご": 2044,
  "こくどうさんじゅうはちごうせんを": 1399,
  "こくどうさんじゅうはちごうせん沿": 1052,
  "こくどうよんじゅういちごうせんを": 3051,
  "こくどうよんじゅういちごうせん沿": 1320,
  "どじょうおせんじょうきょうちょう": 2476,
  "ざいちゅうごくじゅうさんおくじん": 1831,
  "ざいしゅうしょくかつどうちゅうの": 1258,
  "ざいにちべいぐんちゅうりゅうけい": 2484,
  "ちでちょくせつたいりょうつかまつ": 1068,
  "ちじょうひゃくごじゅうめーとるぶ": 2323,
  "ちいきちゅうしょうきぎょうさそお": 1247,
  "ちいきのうぎょうかいりょうひろし": 1980,
  "ちほうしょうしゅっぱんりゅうつう": 1136,
  "ちきゅうかんきょうがくけんきゅう": 2722,
  "ちきゅうかんきょうせんりゃくけん": 1423,
  "ちきゅうかんきょうさんぎょうわざ": 1528,
  "ちきゅうかんきょうけんきゅうじょ": 1495,
  "ちきゅうかんきょうけんきゅうそう": 1639,
  "かたちゅうこういっかんきょういく": 2850,
  "かたとうにょうびょうちりょうざい": 1175,
  "かたとうにょうびょうちりょうやく": 1519,
  "しろおんせんきょう・きよしはちす": 1739,
  "ぐすくけんさしまぐんさかいちょう": 2795,
  "いきみっちゃくのもとめにんじょう": 2197,
  "いきとうちょくせつしはらいよしみ": 1180,
  "もとづききんゆうちょういーでぃー": 7686,
  "さいたまけんちゅうしょうきぎょう": 1204,
  "さいたまぐんみやしろちょうみなみ": 3819,
  "ほりかわどおりかみちょうじゃまち": 1121,
  "けん・ちゅうしょうきぎょうむかい": 2810,
  "じゅくじゅくちょうえたじまたいら": 1411,
  "じゅくえらび|しゅうちゅうりょく": 1448,
  "いきしょうちゅうきょうぎょうぐみ": 1021,
  "ばいきゃくすみ、ばいきゃくちゅう": 1494,
  "うるいちじょうぎょうむじょうれい": 1356,
  "そと/じぇいあーるちゅうおうほん": 1811,
  "そと/じぇいあーるちゅうおうせん": 4758,
  "そと/じぇいあーるちゅうおうにし": 1070,
  "がいこうしゅうそくのちょうりゅう": 2654,
  "おおいじゅんしんちゃくじゅんしょ": 1246,
  "おおいじゅんしんちゃくじゅんちく": 20973,
  "だいがくれいちょうるいけんきゅう": 3372,
  "たいしょうじゅういちねんほうりつ": 1582,
  "おおあらいまちひがしいばらきぐん": 1968,
  "だいとうりょうはにじゅういちにち": 1054,
  "だいとうりょうはにじゅうさんにち": 1213,
  "だいとうりょうはにじゅうろくにち": 1120,
  "だいとうりょうはにじゅうしちにち": 1052,
  "おおさかちゅうおうかんじょうせん": 2655,
  "おおさかちゅうおうゆうびんきょく": 3245,
  "おおさかちゅうしょうきぎょうとう": 1029,
  "おおさかちょうせんこうきゅうがく": 1523,
  "だいれいちょうるいけんきゅうじょ": 1411,
  "おおまちとおるかわばたひがしいり": 2308,
  "ひさしおろしうりしじょうだいいち": 1007,
  "ひさししょうちょうとうかいかくの": 1490,
  "ひさししょうちょうとうかいかく推": 1006,
  "しつぎょうほけんじゅきゅうちゅう": 1492,
  "にんしんちゅう、じゅにゅうちゅう": 4093,
  "にんしんちゅうやじゅにゅうちゅう": 1958,
  "にんしんちゅう・じゅにゅうちゅう": 3644,
  "なかだちちゅうしゅつほうをようい": 1105,
  "そんりょう、ごうせいちゃくしょく": 2101,
  "そんりょう、ちゃくしょくりょう、": 2029,
  "そんりょう、ちゃくしょくりょうは": 1387,
  "そんりょう・ごうせいちゃくしょく": 2234,
  "そんりょう・ちゃくしょくりょうは": 1451,
  "そんりょう・ちゃくしょくりょう・": 1560,
  "がくきょうしつ(いずみちゅうおう": 1058,
  "がくせいちゅうがくじゅけんちゅう": 1079,
  "がくしゅうじゅく・じゅくいちらん": 7606,
  "がくしゅうじょうきょうちょうさ(": 1758,
  "がくしゅうじょうきょうちょうさ」": 2361,
  "がくしゅうじょうきょうちょうさに": 1717,
  "がくしゅうじょうきょうちょうさの": 4157,
  "がくしゅうしゅうかんのていちゃく": 1176,
  "がくしゅうしょうがいをちゅうしん": 1471,
  "がくろんぶんしゅう,ばーちゃろん": 4010,
  "がくぶちょうびょういんちょうかい": 1288,
  "がくれいちょうるいけんきゅうじょ": 3346,
  "たくこうにゅう、ちゅうもんじゅう": 3720,
  "うちゅうこうくうけんきゅうひらく": 32905,
  "しゅうきょうほうじん「せいちょう": 1126,
  "ちゅうてつがくえいちぴー「ひさし": 1205,
  "ちゅうこうくうけんきゅうかいはつ": 32899,
  "ちゅうかいはつきょうどうくみあい": 1262,
  "ていゆうりょうちんたいじゅうたく": 13183,
  "ていこうきょうちんたいじゅうたく": 8596,
  "ていちんりょうしゅうにゅうがかく": 1608,
  "ていちょうきゆうりょうじゅうたく": 4190,
  "じっしつじーでぃーぴーせいちょう": 3645,
  "きゃくをちょくせつしゅうきゃくし": 3797,
  "きゃくさまがちょくせつしゅくはく": 1746,
  "きゃくさまちゅうしゃじょうかんび": 1664,
  "きゃくぎゃくたい・ゆうらくちょう": 1050,
  "みやしろちょうみなみさいたまぐん": 3819,
  "がいしゃてちょうちゅうりんじょう": 1367,
  "がいちゅうのはっせいじょうきょう": 1285,
  "ようりょうえいちでぃーでぃーまで": 4644,
  "しゅくはくじょうほうしゅうへんち": 1488,
  "しゅくはくりょうきんはちょくせつ": 12724,
  "みっちゃくのきゅうじんじょうほう": 2205,
  "さっちょうせいかつあんぜんきょく": 1974,
  "たいないしょうけんばいばいちぎり": 1408,
  "たいおうつきぎめちゅうしゃじょう": 10052,
  "たいしょうりょうほうがちゅうしん": 1075,
  "たいさくのしんちょくじょうきょう": 1233,
  "せんようあだるとちるどれんあだぷ": 1596,
  "しょう(ひょうじゅん)ちゅうだい": 3324,
  "しょう・ちゅういっかんきょういく": 1882,
  "しょうちゅういっかんきょういくに": 1210,
  "しょうちゅういっかんきょういくの": 2306,
  "しょうちゅういっかんきょういくを": 1506,
  "しょうちゅうがっこうのどうきゅう": 1144,
  "しょうちゅうがっこうのじゅぎょう": 1226,
  "しょうちゅうがっこうのきょういん": 2151,
  "しょうちゅうがっこうのきょういく": 1379,
  "しょうちゅうがっこうのこうちょう": 1260,
  "しょうちゅうがっこうのみつるはい": 1244,
  "しょうちゅうがっこうをたいしょう": 1014,
  "しょうちゅうがくせいのがくしゅう": 2240,
  "しょうちゅうがくせいをちゅうしん": 1425,
  "しょうちゅうがくせいをたいしょう": 8458,
  "しょうちゅうがくせいたいしょうの": 1754,
  "しょうちゅうだか、だいがくじょう": 1348,
  "しょうちゅうこうせいをたいしょう": 1131,
  "しょうちゅうこうせいたいしょうの": 1617,
  "しょうきぎょうだんたいちゅうおう": 18675,
  "しょうがっこういちらんちゅうがく": 19384,
  "しょうがっこうちゅうがっこうだか": 5395,
  "しょうがっこうじょうほういちらん": 3272,
  "しょうがくせい・ちゅうがくちゅう": 18555,
  "しょうがくせいちゅうがくじゅけん": 1107,
  "しょうがくせいちゅうがくせいだか": 1037,
  "こいずみじゅんいちろうしゅしょう": 42316,
  "しょうちょうとだいちょうのうつり": 1612,
  "しょうねんのせいちょうものがたり": 1154,
  "しゅうぎょうこうぞうきほんちょう": 2264,
  "しゅうしょくかつどうのしんちょく": 5489,
  "しゅうしょくかつどうちゅうのだい": 2000,
  "しゅうしょくかつどうちゅうのがく": 6709,
  "しゅうしょくかつどうちゅうのほう": 1613,
  "しゅうしょくかつどうちゅうのみな": 2134,
  "しゅうしょくしゅくおちゅうげん・": 1042,
  "あまがさきのもりちゅうおうみどり": 1371,
  "あまがさきしみなみつかぐちちょう": 1148,
  "きょくちょうしょうをじゅしょうし": 1020,
  "やへんちょうひゃくものがたりごと": 4409,
  "やちょうどおりがわたんひがしいり": 1009,
  "ぞくちゅうとうきょういくがっこう": 1506,
  "やまがたちゅうおうしょくぶつえん": 1136,
  "やましなちょうるいけんきゅうじょ": 3872,
  "おかまちみなみさいたまぐんあやめ": 1118,
  "おかけんちくじょうぐんじょうもう": 1009,
  "おかけんちくじょうぐんちくじょう": 1643,
  "しまやへんちょうひゃくものがたり": 4441,
  "しまけんほんかくしょうちゅうかん": 1236,
  "しまかんこくのしゅちょうくつがえ": 2719,
  "しままさゆきせいちょうかいちょう": 1282,
  "かわしょちょうのがくしゅうしょう": 1376,
  "かわしょういちけいざいさんぎょう": 1327,
  "かわけんりつちゅうおうびょういん": 2346,
  "しゅうできゅうせいちょうちゅうの": 1194,
  "しゅうおおいたのむぎしょうちゅう": 1548,
  "しゅういちのきゅうじんじょうほう": 2063,
  "しゅういちしょくあんのきゅうじん": 1101,
  "こうぎょうこうとうがっこうちょう": 1068,
  "ひだりよせちゅうおうみぎやどりき": 4855,
  "おのれちゅうしん、こうちょくてき": 1411,
  "しちょうそんしょくいんきょうさい": 4964,
  "しちょうそんしょくいんたいしょく": 3269,
  "じょうおんでよんじゅうごにちかん": 1736,
  "ほろちゅうおうおろしうりしじょう": 1913,
  "たいらちゅうごくこっかふくあるじ": 1103,
  "へいあんちょうものがたりのかたち": 1500,
  "へいせいじゅうはちねんどおおやけ": 1081,
  "へいせいじゅうきゅうねんいちがつ": 1812,
  "へいせいじゅうきゅうねんしちがつ": 27777,
  "へいせいじゅうきゅうねんはちがつ": 23138,
  "へいせいじゅうきゅうねんちゅうに": 1263,
  "へいせいじゅうきゅうねんちゅうの": 1699,
  "へいせいじゅうきゅうねんどちゅう": 4634,
  "へいせいにじゅういちねんいちがつ": 43019,
  "へいせいにじゅういちねんさんがつ": 84730,
  "へいせいにじゅういちねんろくがつ": 44757,
  "へいせいにじゅういちねんしちがつ": 40147,
  "へいせいにじゅういちねんはちがつ": 30248,
  "へいせいにじゅういちねんちゅうに": 1547,
  "へいせいにじゅういちねんちゅうの": 3121,
  "へいせいにじゅういちねんたいふう": 1543,
  "へいせいにじゅういちねんどじょう": 1284,
  "へいせいにじゅういちねんどちゅう": 5241,
  "へいせいにじゅういちねんどあきら": 4567,
  "へいせいにじゅういちねんどおさむ": 1123,
  "へいせいにじゅういちねんどしょう": 1043,
  "へいせいにじゅういちねんどきょう": 1557,
  "へいせいにじゅういちねんどひがし": 2701,
  "へいせいにじゅういちねんどたまき": 2232,
  "へいせいにじゅういちねんどどおり": 1261,
  "へいせいにじゅういちねんどちょう": 1099,
  "へいせいにじゅういちねんどしょく": 1393,
  "へいせいにじゅういちねんけっさん": 2389,
  "へいせいにじゅういちねんほうりつ": 1743,
  "へいせいにじゅうさんねんいちがつ": 3103,
  "へいせいにじゅうさんねんしちがつ": 1794,
  "へいせいきゅうねんじゅういちがつ": 4973,
  "へいせいじゅういちねんじゅうがつ": 1992,
  "へいせいじゅうはちねんじゅうがつ": 2188,
  "たいらひろしかんたいしれいちょう": 1147,
  "とし(せんひゃくはちじゅうごねん": 1907,
  "とし(せんごひゃくはちじゅうねん": 1970,
  "とし(しょうわさんじゅういちねん": 5364,
  "とし(しょうわさんじゅうしちねん": 4742,
  "とし(しょうわさんじゅうはちねん": 5328,
  "とし(しょうわよんじゅういちねん": 5361,
  "とし(しょうわよんじゅうしちねん": 6467,
  "とし(しょうわよんじゅうはちねん": 5361,
  "とし(しょうわろくじゅういちねん": 5118,
  "とし)さんがつさんじゅういちにち": 2867,
  "としじゅうがつにじゅうきゅうにち": 17261,
  "としじゅうがつさんじゅういちにち": 2354,
  "としじゅういちがつじゅういちにち": 1055,
  "としじゅういちがつじゅうさんにち": 15698,
  "としじゅういちがつじゅうろくにち": 17305,
  "としじゅういちがつじゅうしちにち": 17727,
  "としじゅういちがつじゅうはちにち": 17578,
  "としじゅういちがつにじゅうににち": 18268,
  "としじゅういちがつにじゅうよっか": 15465,
  "としじゅういちがつにじゅうごにち": 19843,
  "としじゅういちがつさんじゅうにち": 2739,
  "としじゅういちがつじょうじゅんに": 1146,
  "としじゅういちがつちゅうじゅんに": 1434,
  "としじゅういちがつとうろくじょう": 4569,
  "としじゅうにがつじゅうきゅうにち": 1171,
  "としじゅうにがつにじゅういちにち": 21365,
  "としじゅうにがつにじゅうさんにち": 16617,
  "としじゅうにがつにじゅうろくにち": 21050,
  "としじゅうにがつにじゅうしちにち": 19122,
  "としじゅうにがつにじゅうはちにち": 18717,
  "としいちがつにじゅうきゅうにち(": 1969,
  "としいちがつにじゅうきゅうにち、": 3019,
  "としいちがつにじゅうきゅうにちに": 3635,
  "としいちがつにじゅうきゅうにちの": 1333,
  "としいちがつさんじゅういちにち(": 3724,
  "としいちがつさんじゅういちにち)": 1383,
  "としいちがつさんじゅういちにち、": 2664,
  "としいちがつさんじゅういちにちに": 4764,
  "としいちがつさんじゅういちにちの": 1476,
  "としいちがつさんじゅういちにちま": 9816,
  "としいちがつさんじゅういちにちを": 1209,
  "としさんがつじゅうきゅうにちづけ": 1004,
  "としさんがつにじゅうはちにちづけ": 1069,
  "としさんがつにじゅうきゅうにち(": 1727,
  "としさんがつにじゅうきゅうにち)": 1302,
  "としさんがつにじゅうきゅうにち、": 2907,
  "としさんがつにじゅうきゅうにちか": 1078,
  "としさんがつにじゅうきゅうにちに": 4375,
  "としさんがつにじゅうきゅうにちの": 4938,
  "としさんがつさんじゅういちにち(": 8502,
  "としさんがつさんじゅういちにち)": 10813,
  "としさんがつさんじゅういちにち-": 1262,
  "としさんがつさんじゅういちにち、": 6445,
  "としさんがつさんじゅういちにちか": 4435,
  "としさんがつさんじゅういちにちで": 3900,
  "としさんがつさんじゅういちにちと": 1443,
  "としさんがつさんじゅういちにちに": 24103,
  "としさんがつさんじゅういちにちの": 5697,
  "としさんがつさんじゅういちにちま": 86317,
  "としさんがつさんじゅういちにちを": 12190,
  "としさんがつさんじゅういちにち以": 15101,
  "としごがつさんじゅういちにちづけ": 1152,
  "としろくがつにじゅうごにちひらく": 1274,
  "としろくがつにじゅうろくにちづけ": 1030,
  "としろくがつにじゅうきゅうにち(": 1941,
  "としろくがつにじゅうきゅうにち)": 1828,
  "としろくがつにじゅうきゅうにち、": 3045,
  "としろくがつにじゅうきゅうにちに": 3556,
  "としろくがつにじゅうきゅうにちの": 1790,
  "とししちがつにじゅういちにちづけ": 1664,
  "とししちがつにじゅうきゅうにち(": 1677,
  "とししちがつにじゅうきゅうにち)": 1228,
  "とししちがつにじゅうきゅうにち、": 2583,
  "とししちがつにじゅうきゅうにちに": 2995,
  "とししちがつにじゅうきゅうにちの": 1359,
  "とししちがつさんじゅういちにち(": 3182,
  "とししちがつさんじゅういちにち)": 1568,
  "とししちがつさんじゅういちにち、": 2697,
  "とししちがつさんじゅういちにちに": 4019,
  "とししちがつさんじゅういちにちの": 1482,
  "とししちがつさんじゅういちにちま": 4740,
  "とししちがつさんじゅういちにちを": 1171,
  "としはちがつにじゅうきゅうにち(": 1913,
  "としはちがつにじゅうきゅうにち、": 2539,
  "としはちがつにじゅうきゅうにちに": 2883,
  "としはちがつにじゅうきゅうにちの": 1150,
  "としはちがつさんじゅういちにち(": 2499,
  "としはちがつさんじゅういちにち)": 1244,
  "としはちがつさんじゅういちにち、": 2792,
  "としはちがつさんじゅういちにちに": 4056,
  "としはちがつさんじゅういちにちの": 1820,
  "としはちがつさんじゅういちにちま": 5027,
  "としはちがつさんじゅういちにちを": 1103,
  "としくがつにじゅういちにちただし": 6370,
  "としのいちがつさんじゅういちにち": 3066,
  "としのさんがつさんじゅういちにち": 7188,
  "としちょくれいだいさんひゃくはち": 1380,
  "としじゅういちがつじゅうななにち": 1067,
  "としほうりつだいひゃくはちじゅう": 10115,
  "としほうりつだいひゃくじゅうはち": 1854,
  "かんせんでしゅっちょうとうきょう": 2562,
  "ちょうちょうかんとうろくりょこう": 1237,
  "ひろしまけんちゅうしょうきぎょう": 1073,
  "ついで:しんちゃくじゅん|あたい": 1983,
  "ついで:しんちゃくじゅん|きょく": 1555,
  "どけいざいりょくしゅうちゅうはい": 1399,
  "くらじょうきょう(せいさんちゅう": 1148,
  "くらじょうきょう:にじゅうしちじ": 1212,
  "にわがくしゅうちゅうがっこうせん": 6803,
  "けんちくぎじゅつきょういくひろし": 1230,
  "ちょう/もくせいじくぐみみやつこ": 1293,
  "とうしょうひんいちけんちゅうげん": 1907,
  "とうじつはちじゅうぱーせんと、ご": 1115,
  "とうがいげんせんちょうしゅうせん": 1259,
  "とうがいとくべつちょうしゅうたい": 2444,
  "かたちとうげかんきょうぎじゅつせ": 1073,
  "かたちせいかんせつしょうがいはん": 9257,
  "かたちざいせいひんせいぞうぎょう": 1223,
  "かたちひょうじゅんかぜいのしるべ": 2031,
  "かたちけんのきゅうじんじょうほう": 4686,
  "かたちけんひがしむらやまぐんさん": 1828,
  "かたちけんひがしたがわぐんしょう": 3371,
  "かたちけんひがしおきたまぐんがわ": 2096,
  "かたちけんひがしおきたまぐんだか": 2967,
  "かたちけんふくしまけんとうきょう": 8891,
  "かたちけんにしおきたまぐんしょう": 2777,
  "かたちだつもうしょうぜんりつせん": 1784,
  "かたちだつもうしょうたかんしょう": 4740,
  "やくしょほんちょうのひらきちょう": 1157,
  "けいやくいちきろめーとるのじょう": 8971,
  "けいやくはちきろめーとるのじょう": 1588,
  "りつ(しょうわさんじゅういちねん": 2248,
  "りつ(しょうわさんじゅうしちねん": 1301,
  "りつ(しょうわよんじゅうはちねん": 1350,
  "りつだいひゃくさんじゅういちごう": 2176,
  "りつだいひゃくさんじゅうはちごう": 1045,
  "りつだいひゃくはちじゅうさんごう": 1178,
  "りつだいひゃくよんじゅういちごう": 1516,
  "こうじゅういちじよんじゅうごふん": 2495,
  "こうしょうひんをはっちゅういたる": 3915,
  "じゅうぎょういんいちひとあたりた": 2881,
  "じゅうぎょういんいちどう、こころ": 6304,
  "じゅうぎょういんいちどうどりょく": 1176,
  "じゅうぎょういんいちどうたいへん": 1701,
  "とくのげんせんちょうしゅうひょう": 3629,
  "おんまえどおりしもだちうりじょう": 2739,
  "ちょうしゅうじょうれい(へいせい": 1218,
  "ちょうしゅうじょうれい(しょうわ": 1328,
  "こころごうどうちょうしゃいちごう": 1356,
  "しんしつちゅうかくけっそんしょう": 2471,
  "しんぼうちゅうかくけっそんしょう": 2452,
  "こころはつのしゅうちゅうりょくは": 1114,
  "きゅうなしゅっちょうのちょくぜん": 2031,
  "きゅうじょうしょうちゅうのどうが": 1255,
  "きゅうせいちょうちゅうのかいしゃ": 1447,
  "きゅうせいちょうちゅうのとうしゃ": 10208,
  "せいだいちょうきんまいなすいちO": 2098,
  "せいだいちょうきんかんせんしょう": 7508,
  "じょうほうえいちてぃーえむえるそ": 20705,
  "じょうほう|ちょうたつじょうほう": 1247,
  "じょうほうのちゅうもんじゅうたく": 1175,
  "じょうほうはちんたいいーえっくす": 1609,
  "じょうほうをえいちてぃーえむえる": 4008,
  "じょうほうをしゅうしゅうちゅう・": 1073,
  "じょうほう・ちゅうもくじょうほう": 1523,
  "じょうほうていきょうもといちらん": 9763,
  "じょうほうきぎょうしんちゃくじん": 1020,
  "かんせんしょう・しょくちゅうどく": 2549,
  "けんぽうにじゅういちじょうこう1": 1036,
  "ちょうえきいちねんろくがつもとむ": 1166,
  "ちょうかいめんしょくとうしょぶん": 1100,
  "ちょうばつてきそんがいばいしょう": 2173,
  "けんしょうじょうほうをちゅうしん": 2208,
  "なるじゅういちねんじゅういちがつ": 7995,
  "なるじゅうさんねんじゅういちがつ": 10403,
  "なるじゅうよんねんじゅういちがつ": 11432,
  "なるじゅうろくねんじゅういちがつ": 18955,
  "なるじゅうななねんじゅういちがつ": 21296,
  "なるじゅうななねんこくせいちょう": 3779,
  "なるじゅうはちねんじゅういちがつ": 21607,
  "なるじゅうはちねんかいせいじょう": 1565,
  "なるにじゅういちねんじゅうにがつ": 39991,
  "なるにじゅういちねんさんがつそつ": 1395,
  "なるにじゅういちねんさんがつまつ": 3571,
  "なるにじゅういちねんたいふうだい": 1179,
  "なるにじゅういちねんどにゅうがく": 2820,
  "なるにじゅういちねんどそつぎょう": 2255,
  "なるにじゅういちねんどとうきょう": 1268,
  "なるにじゅういちねんどかんきょう": 2227,
  "なるにじゅういちねんどけんきゅう": 1485,
  "なるにじゅういちねんどのうぎょう": 1971,
  "なるにじゅういちねんどつうじょう": 1120,
  "なるにじゅういちねんほうりつだい": 1737,
  "なるにじゅういちねんだいいっかい": 1556,
  "なるにじゅうにねんじゅういちがつ": 3319,
  "なるにじゅうにねんこくせいちょう": 2904,
  "なるにじゅうにねんどちゅうしょう": 1285,
  "せいこうほうしゅうがたちゅうかい": 2280,
  "なるじゅういちねんじゅうがついち": 1388,
  "なるじゅうななねんじゅうがついち": 1568,
  "なるじゅうはちねんじゅうがついち": 1419,
  "なるちゃくしょくりょう、ごうせい": 1721,
  "なるちゃくしょくりょうはいっさい": 1322,
  "なるちゃくしょくりょう・ごうせい": 1074,
  "せいちょうにちょくせつえいきょう": 1656,
  "せいちょうせんりゃくとぶつりゅう": 1293,
  "せいちょういちじるしいちゅうごく": 2256,
  "かいしんはつのしゅうちゅうりょく": 1116,
  "ところ(ゆーえぬえいちしーあーる": 3691,
  "ところ┃しょうひんいちらんひょう": 1000,
  "ところほんちょうのひらきちょうじ": 1154,
  "ところひらくちょうじかん:たいら": 1084,
  "てちょうしょうがいがくしゅうあら": 1367,
  "ちゅうしょうてきにんげんろうどう": 1256,
  "さずくひとりけちみゃくそうしょう": 1117,
  "じゅにゅうき、やまいちゅうびょう": 1378,
  "けいさいちゅうのもとめにんじょう": 5821,
  "けいさいじょうほうぼしゅうちゅう": 2128,
  "ていしゅつじょうきょう(いちらん": 1510,
  "かいかくのしんちょくじょうきょう": 1124,
  "ほうそうきょうかいえぬえいちけい": 3675,
  "ほうそうえきむひょうじゅんちぎり": 2424,
  "せいほうじんちゅうしょうきぎょう": 5324,
  "せいしょくほうきゅうひょう(いち": 1438,
  "さとせいだいちょうしょうこうぐん": 1628,
  "かずがさんじゅういちにちいじょう": 2770,
  "ぶんかちょうげいじゅつさいしょう": 1500,
  "ぶんほうこくしゅう,ばーちゃろん": 1910,
  "ぶんばんごうにゅうりょくでちゅう": 1010,
  "りょう:ごひゃくはちじゅうえん●": 1407,
  "りょう、ちゃくしょくりょうはいち": 1003,
  "りょう・ちゃくしょくりょうはいち": 1057,
  "りょうていきょうちゅう】まんけん": 1554,
  "りょうほんかくいもしょうちゅうを": 23818,
  "りょうじょうれいのいちぶあらため": 1379,
  "りょうちゅうしゃじょうにくるまを": 3217,
  "あたらしいじゅんしんちゃくじゅん": 3631,
  "しんかんせんでしゅっちょうひがし": 2562,
  "しんけんちくじゅうたくとくしゅう": 1513,
  "にいがたちゅうおうじゃんくしょん": 1158,
  "しんちゃくしょうひんじゅんねだん": 5154,
  "しんちゃくけんしょうじょうほうを": 1772,
  "しんちゃくきゅうじんじょうほうは": 1218,
  "しんちゃくきゅうじんじょうほうを": 7078,
  "しんちゃくきゅうじんじょうほうめ": 1484,
  "しんちゃくぶっけんけんちくじょう": 1161,
  "しんちゃくじゅんにんきじゅんやす": 1566,
  "しんちゃくじゅんやすいじゅんだか": 1141,
  "しんちゃくじゅんせんゆうめんせき": 27643,
  "しんちゃくじゅんちんりょう(かん": 3912,
  "しんちゃくじゅんちんりょうやすい": 1261,
  "しんけいざいせいちょうせんりゃく": 3535,
  "ほうほうちょくしゃにっこういたる": 1107,
  "にち(さんがつさんじゅういちにち": 1028,
  "にちじゅういちじよんじゅうごふん": 1357,
  "にちじゅうろくじよんじゅうごふん": 1349,
  "にちにじゅうぱーせんと、とうじつ": 1259,
  "にちにじゅういちじさんじゅっぷん": 1302,
  "にちにじゅうさんじよんじゅっぷん": 1276,
  "にちはちじゅうぱーせんと、ごれん": 1115,
  "にち~さんがつさんじゅういちにち": 1463,
  "にち~しちがつさんじゅういちにち": 1005,
  "にち~はちがつさんじゅういちにち": 3488,
  "にち〜さんがつさんじゅういちにち": 3423,
  "にち〜しちがつさんじゅういちにち": 1185,
  "にち〜はちがつさんじゅういちにち": 3201,
  "にちいこうきょうしょくぎょうやす": 1321,
  "にちしょうしゅうののぞみときくに": 1164,
  "にちしょうしゅうのつうじょうこく": 1705,
  "にちじょうせいかつじょうのたすく": 1176,
  "にちじょうせいかつじょうのさそお": 5513,
  "にちじょうせいかつじょうのちゅう": 1030,
  "にちじょうせいかつじょうひつよう": 7111,
  "にっぽんろくじゅういちまんにんへ": 1829,
  "にっぽんちゅうごくゆうこうきょう": 1300,
  "にちべいあんぽじょうやくあらため": 2344,
  "にちべいつうしょうこうかいじょう": 1038,
  "にちそうこうさんかぶしきがいしゃ": 1077,
  "にちれんしゅうしんぶんしゃただし": 1243,
  "にちれんしょうしゅうそうほんざん": 1135,
  "にちつうじょういっしゅうかんほど": 1253,
  "にちかいきょくごじゅうしゅうねん": 1133,
  "にちせいしょうねんこうりゅうだか": 1450,
  "きゅう・じんぼうちょうじゅうおう": 1002,
  "きゅうかみなかちょう、きゅうさん": 1965,
  "きゅうしょくみんちしゅっしんしゃ": 1492,
  "きゅうだいいちかんぎょうぎんこう": 1392,
  "そうちょうのはいたつもうけたまわ": 1300,
  "しゅんからきゅうがつちゅうじゅん": 2343,
  "さくねんじゅうにがつちゅうじゅん": 2544,
  "しょうわにじゅういちねんいちがつ": 1274,
  "しょうわにじゅういちねんさんがつ": 1786,
  "しょうわにじゅういちねんろくがつ": 1071,
  "しょうわにじゅういちねんはちがつ": 1120,
  "しょうわにじゅうさんねんいちがつ": 1445,
  "しょうわにじゅうさんねんしちがつ": 1586,
  "しょうわにじゅうしちねんさんがつ": 1271,
  "しょうわにじゅうしちねんろくがつ": 1168,
  "しょうわにじゅうしちねんしちがつ": 1132,
  "しょうわにじゅうしちねんほうりつ": 12978,
  "しょうわにじゅうはちねんいちがつ": 1098,
  "しょうわにじゅうはちねんさんがつ": 1305,
  "しょうわにじゅうはちねんろくがつ": 1007,
  "しょうわにじゅうはちねんしちがつ": 1074,
  "しょうわにじゅうはちねんはちがつ": 1685,
  "しょうわにじゅうはちねんせいれい": 1294,
  "しょうわにじゅうはちねんほうりつ": 3448,
  "しょうわさんじゅうねんだいちゅう": 1048,
  "しょうわさんじゅういちねんしがつ": 2541,
  "しょうわさんじゅういちねんごがつ": 1070,
  "しょうわさんじゅういちねんくがつ": 1522,
  "しょうわさんじゅういちねんせいま": 1008,
  "しょうわさんじゅうにねんしちがつ": 1255,
  "しょうわさんじゅうよねんいちがつ": 1055,
  "しょうわさんじゅうよねんしちがつ": 1028,
  "しょうわさんじゅうごねんいちがつ": 1118,
  "しょうわさんじゅうごねんしちがつ": 1117,
  "しょうわさんじゅうしちねんしがつ": 2879,
  "しょうわさんじゅうしちねんごがつ": 1241,
  "しょうわさんじゅうしちねんくがつ": 1516,
  "しょうわさんじゅうしちねんせいま": 1170,
  "しょうわさんじゅうはちねんしがつ": 2975,
  "しょうわさんじゅうはちねんごがつ": 1377,
  "しょうわさんじゅうはちねんくがつ": 1022,
  "しょうわさんじゅうはちねんせいま": 1310,
  "しょうわよんじゅういちねんしがつ": 3693,
  "しょうわよんじゅういちねんごがつ": 1055,
  "しょうわよんじゅういちねんくがつ": 1454,
  "しょうわよんじゅういちねん、だい": 1002,
  "しょうわよんじゅういちねんせいま": 1002,
  "しょうわよんじゅうにねんいちがつ": 1444,
  "しょうわよんじゅうにねんしちがつ": 1373,
  "しょうわよんじゅうにねんはちがつ": 1713,
  "しょうわよんじゅうよねんいちがつ": 1338,
  "しょうわよんじゅうよねんしちがつ": 1331,
  "しょうわよんじゅうよねんはちがつ": 1012,
  "しょうわよんじゅうごねんいちがつ": 1261,
  "しょうわよんじゅうごねんしちがつ": 1462,
  "しょうわよんじゅうごねんはちがつ": 1152,
  "しょうわよんじゅうしちねんにがつ": 1273,
  "しょうわよんじゅうしちねんしがつ": 5340,
  "しょうわよんじゅうしちねんごがつ": 2220,
  "しょうわよんじゅうしちねんくがつ": 1646,
  "しょうわよんじゅうしちねんせいま": 1187,
  "しょうわよんじゅうはちねんにがつ": 1131,
  "しょうわよんじゅうはちねんしがつ": 5861,
  "しょうわよんじゅうはちねんごがつ": 1418,
  "しょうわよんじゅうはちねんくがつ": 2101,
  "しょうわよんじゅうはちねんどぶん": 1296,
  "しょうわよんじゅうはちねんせいま": 1295,
  "しょうわごじゅういちねんいちがつ": 1391,
  "しょうわごじゅういちねんさんがつ": 2361,
  "しょうわごじゅういちねんろくがつ": 1551,
  "しょうわごじゅういちねんしちがつ": 1901,
  "しょうわごじゅういちねんはちがつ": 1109,
  "しょうわごじゅういちねんおおくら": 2211,
  "しょうわごじゅうさんねんいちがつ": 1411,
  "しょうわごじゅうさんねんしちがつ": 1618,
  "しょうわごじゅうさんねんはちがつ": 1291,
  "しょうわごじゅうろくねんいちがつ": 1955,
  "しょうわごじゅうろくねんしちがつ": 1827,
  "しょうわごじゅうろくねんはちがつ": 2040,
  "しょうわごじゅうななねんいちがつ": 2137,
  "しょうわごじゅうななねんしちがつ": 2134,
  "しょうわごじゅうななねんはちがつ": 1498,
  "しょうわごじゅうはちねんいちがつ": 1497,
  "しょうわごじゅうはちねんさんがつ": 2745,
  "しょうわごじゅうはちねんろくがつ": 2455,
  "しょうわごじゅうはちねんしちがつ": 1802,
  "しょうわごじゅうはちねんはちがつ": 1463,
  "しょうわごじゅうはちねんほうりつ": 1470,
  "しょうわろくじゅういちねんにがつ": 1367,
  "しょうわろくじゅういちねんしがつ": 8135,
  "しょうわろくじゅういちねんごがつ": 1803,
  "しょうわろくじゅういちねんくがつ": 1575,
  "しょうわろくじゅうにねんいちがつ": 1751,
  "しょうわろくじゅうにねんしちがつ": 2025,
  "しょうわろくじゅうにねんはちがつ": 1591,
  "しょうわろくじゅうよねんいちがつ": 1789,
  "しょうわさんじゅうはちねんじゅう": 1128,
  "しょうわろくじゅういちねんじゅう": 1141,
  "しょうわよんじゅうはちねんじゅう": 1973,
  "ちゅうしょくつきちゅうしょくづけ": 1046,
  "ときよんじゅうごふんにとうちゃく": 1039,
  "とききんしょうきゃくのちょうせい": 2667,
  "きょくだいきゅうばんにたんちょう": 1075,
  "きょくだいきゅうばんほたんちょう": 1875,
  "こうしんびじゅんしんちゃくじゅん": 1694,
  "こうしんじゅん|しんちゃくじゅん": 14498,
  "しょ(げんせんちょうしゅうひょう": 1208,
  "しょ】しちがつさんじゅういちにち": 1038,
  "しょひょう・しんちゃくじょうほう": 1065,
  "そへんしゅうきょくちょうがかたり": 14928,
  "たいかんさんちょうせいかんじょう": 1528,
  "さいだいはちじゅうぱーせんとOF": 1028,
  "さいきんのちゅうもんじょうきょう": 1348,
  "つきじゅういちにちまいなすいち1": 3512,
  "つきじゅういちにちにじゅういちじ": 1645,
  "つきじゅういちにちとうかいひょう": 4580,
  "つきついたち~さんじゅういちにち": 1059,
  "つきついたち〜さんじゅういちにち": 1163,
  "つきにじゅういちにち、とうきょう": 3160,
  "つきにじゅういちにちにとうきょう": 1671,
  "つきにじゅういちにちにはっぴょう": 1348,
  "つきにじゅういちにちはていきゅう": 1029,
  "つきにじゅうさんにち、とうきょう": 3176,
  "つきにじゅうさんにちにとうきょう": 1719,
  "つきにじゅうさんにちにはっぴょう": 1247,
  "つきにじゅうろくにち、とうきょう": 3397,
  "つきにじゅうろくにちにとうきょう": 1929,
  "つきにじゅうろくにちにはっぴょう": 1532,
  "つきにじゅうしちにち、ちゅうごく": 1123,
  "つきにじゅうしちにち、とうきょう": 3729,
  "つきにじゅうしちにちにとうきょう": 1858,
  "つきにじゅうしちにちにはっぴょう": 2174,
  "つきにじゅうしちにちほうそうぶん": 1037,
  "つきにじゅうはちにち、とうきょう": 3720,
  "つきにじゅうはちにちにとうきょう": 2264,
  "つきにじゅうはちにちにはっぴょう": 1729,
  "つきにじゅうはちにちほうそうぶん": 4384,
  "つきさんじゅうにちでしゅうりょう": 1319,
  "つきさんじゅうにちにしゅうりょう": 1390,
  "つきさんじゅうにちとうかいひょう": 2010,
  "つきさんじゅういちにち(どうじつ": 1002,
  "つきさんじゅういちにち(とうじつ": 1626,
  "つきさんじゅういちにち~はちがつ": 1028,
  "つきさんじゅういちにち〜いちがつ": 1083,
  "つきさんじゅういちにちにはつばい": 2921,
  "つきさんじゅういちにちにおこなわ": 3237,
  "つきさんじゅういちにちにかいさい": 3123,
  "つきさんじゅういちにちにかいまく": 1328,
  "つきさんじゅういちにちまでくだり": 1154,
  "つきさんじゅういちにちまでひらく": 2992,
  "つきさんじゅういちにちこうふせい": 1019,
  "つきさんじゅういちにちこうふほう": 1626,
  "つきさんじゅういちにちげんざい)": 6330,
  "つきさんじゅういちにちげんざい、": 4064,
  "つきさんじゅういちにちげんざいで": 3695,
  "つきさんじゅういちにちげんざいに": 3043,
  "つきさんじゅういちにちげんざいの": 16127,
  "つきさんじゅういちにちかいさいの": 1152,
  "つきににじゅうはちまんえんかせぎ": 1567,
  "つきじょうじゅん〜じゅういちがつ": 1005,
  "つきじょうじゅんからちゅうじゅん": 6590,
  "つきちゅうじゅん~じゅういちがつ": 1608,
  "つきちゅうじゅん〜じゅういちがつ": 1729,
  "つきぎめちゅうしゃじょうのじょう": 1219,
  "つきぎめちゅうしゃじょういちらん": 6331,
  "つきぎめちゅうしゃじょうぼしゅう": 4605,
  "つきぎめちゅうしゃじょうけんさく": 23417,
  "ゆうめいじんがじゅういちけるびん": 2034,
  "ゆうりょうちゅうしゃじょうゆうり": 1651,
  "ゆうらくちょうせんしんとみちょう": 1153,
  "ゆうらくちょうせんこうじまちえき": 1450,
  "あさ・ゆうしょくづけちょうしょく": 2522,
  "あさちゅうしょくつきちゅうしょく": 1046,
  "ちょうようだいいちしょうがっこう": 1211,
  "ちょうしょく、ちゅうしょく、ゆう": 1260,
  "ちょうしょくをちゅうしょくにへん": 1028,
  "ちょうしょく・ちゅうしょく・ゆう": 1374,
  "ちょうしょくつきあさちゅうしょく": 1046,
  "ちょうしょくづけぜんしょくじづけ": 1137,
  "ちょうしょくづけしゅくはく(はこ": 1525,
  "ちょうせんのじんけんじょうきょう": 1608,
  "ちょうせんのきょうせいしゅうよう": 1331,
  "ちょうせんのちょうせんちゅうおう": 4596,
  "ちょうせん・ちゅうごくしんりゃく": 1377,
  "ちょうせんちゅうおうつうしんしゃ": 1349,
  "ちょうせんじんきょうせいれんこう": 8274,
  "ちょうせんろうどうとうちゅうおう": 1550,
  "ちょうせんはんとうしゅっしんしゃ": 3279,
  "ちょうせんにっぽうにっぽんさそお": 1250,
  "ちょうせんだいいちしょきゅうがく": 1477,
  "ちょうせんそうれんちゅうおうほん": 1669,
  "ちょうせんなんみんきゅうえんもと": 1229,
  "きやちょうどおりよんじょうじょう": 1429,
  "もくようひらきちょうえんちょうじ": 1230,
  "ほんちゅうごくゆうこうきょうかい": 1299,
  "もとよしぐんみなみさんりくちょう": 5002,
  "ほんけんちくがっかいきゅうしゅう": 1168,
  "ほんほうそうきょうかいえぬえいち": 3671,
  "ほんじつ〜ひゃくはちじゅうごにち": 8744,
  "ほんしょひょう・しんちゃくじょう": 1065,
  "もとまつどおりしもちょうじゃまち": 1133,
  "ほんかくもくぞうちゅうもんじゅう": 1011,
  "ほんかくしょうちゅうせんもんてん": 1362,
  "ほんかくいもしょうちゅう「つよし": 3419,
  "ほんまちまいなすにまいなすいち1": 1267,
  "ほんせいひんはとりあつかいちゅう": 1075,
  "ほんごがくしゅうちゅうきゅうしゃ": 1176,
  "むらのぶたかしぜんかんぼうちょう": 1228,
  "むらのぶたかしかんぼうちょうかん": 5273,
  "じょう、だいさんじゅういちじょう": 1076,
  "じょう、だいはちひゃくななじゅう": 1022,
  "じょう、だいろくじゅうはちじょう": 1057,
  "じょうのじゅうきゅうだいいちこう": 4505,
  "じょうけんでしんちゃくじょうほう": 3035,
  "じょうけんでしんちゃくきゅうじん": 16531,
  "じょうけんのしんちゃくじょうほう": 40532,
  "じょうけんのしんちゃくきゅうじん": 1862,
  "じょうれいだいにじゅういちごう)": 1600,
  "じょうれいだいはちじょうのただし": 2988,
  "じょうれいだいにじゅういちじょう": 1093,
  "じょうれいだいじゅういちじょうの": 1319,
  "じょうおよびだいじゅういちじょう": 1353,
  "じょうおよびだいじゅうしちじょう": 2101,
  "じょうおよびだいじゅうはちじょう": 1184,
  "じょうおよびだいひゃくはちじゅう": 1271,
  "じょうかくしょうかくちょうのなが": 1005,
  "じょうじょうれいだいはちじょうの": 1448,
  "じょうちょうちょうは、ぜんじょう": 4964,
  "じょうちょうちょうは、じょうれい": 1220,
  "じょうだいいちこうだいさんじゅう": 1393,
  "じょうだいいちこうだいじゅうごう": 3063,
  "じょうだいきゅうこうだいいちごう": 4276,
  "じょうだいじゅういちこうにただし": 1370,
  "じょうだいじゅういちこうのただし": 1979,
  "じょうぐんみなみえちぜんちょうの": 1507,
  "らいだんしゃちゅうしんりょうほう": 1838,
  "ひがしのつきぎめちゅうしゃじょう": 3603,
  "とうきょうでちょうしょくをしょく": 2290,
  "とうきょう・うちさいわいちょうの": 2564,
  "とうきょうちゅうおうおろしうりし": 1019,
  "とうきょうちゅうおうゆうびんきょ": 7176,
  "とうきょうちゅうしょうきぎょうか": 1087,
  "とうきょうけんのゆうりょうちゅう": 1323,
  "とうきょうどうしょてんさまちょう": 1093,
  "とうきょうだいがくざいがくちゅう": 1348,
  "とうきょうとちゅうおうおろしうり": 5016,
  "とうきょうとちゅうしょうきぎょう": 4484,
  "とうきょうこうとうけんさつちょう": 1655,
  "ひがしおおなりちょういちちょうめ": 1238,
  "ひがしひろしましさいじょうちょう": 4401,
  "ひがしまつうらぐんげんかいちょう": 5387,
  "ひがしたがわぐんしょうないちょう": 5628,
  "ひがししらかわぐんはなわちょうの": 1196,
  "ひがしおきたまぐんかわにしちょう": 3655,
  "ひがしいばらきぐんおおあらいまち": 5771,
  "とうしょうだいいちぶじょうじょう": 5689,
  "ひがしもろかたぐんくにとみちょう": 3169,
  "ひがしざいむきょくちょうにひさげ": 9086,
  "まつまるがめちょうしょうてんがい": 1053,
  "まつぶしまちしょうぶちょうじょう": 1044,
  "くだものざつそうしょくちゅううえ": 1516,
  "そめしょうはっせいどうこうちょう": 4551,
  "まるさじょうほうをちゅうしゅつ<": 8505,
  "まるさほうじんもりもとしょういち": 1005,
  "えいようちょうりせいこのみあつし": 1041,
  "こうのぴぃーてぃーえーかいちょう": 3198,
  "こうきょういくほうだいいちじょう": 2055,
  "こうきゅうしょくちょうりぎょうむ": 1326,
  "こうちょうときゅうじゅうろっきが": 2445,
  "かぶ)やまのてあだるとちるどれん": 1068,
  "かぶしきがいしゃちゅうごくさそお": 1594,
  "かくねんりょうちゅうかんちょぞう": 1039,
  "かくのいちぱーせんとぶんをひょう": 1275,
  "かくちゅうしょうきぎょうしんだん": 3192,
  "かくがいこくちゅうかいぎょうしゃ": 1187,
  "かくもくぞうちゅうもんじゅうたく": 1020,
  "もりもとしゅしょうちょうなんいん": 3813,
  "もりけんりつちゅうおうびょういん": 1025,
  "けんとうちゅうきょうしんとくべつ": 1091,
  "ごうはちじゅうしゅうねんをむかい": 1107,
  "ごうあいてぃーのしんちょうりゅう": 1020,
  "ごうきょうどうくみあいちゅうおう": 5234,
  "ごうかいりょうじょちょうほうだい": 1459,
  "ごうとうしょういちぶじょうじょう": 1059,
  "ぎょうさまのしゅうちゅうこうばい": 3163,
  "ぎょうかいいちのじょうほうりょう": 2958,
  "ぎょうせきこうちょうのしょうしゃ": 2818,
  "ごくちゅうしゃじょうのじょうほう": 1219,
  "ごくちゅうしゃじょうぼしゅうだい": 4523,
  "ごくちゅうしゃじょうじょうほう【": 1825,
  "ごくちゅうしゃじょうじょうほうが": 10575,
  "ごくちゅうしゃじょうじょうほうを": 3672,
  "らくまちせんひがしいけぶくろえき": 1408,
  "ひょうじゅんほうしゅうにちがくの": 1620,
  "つぎろんぶんしゅう,ばーちゃろん": 2945,
  "じょんいるをちょうせんみんしゅう": 1435,
  "しょうぼうだいいちじょうのただし": 1158,
  "だんちゅうとうきょういくがっこう": 1081,
  "ははしんこうくうばくりょうちょう": 1417,
  "まいとししがつにじゅうきゅうにち": 2038,
  "もうさいけっかんかくちょうしょう": 1799,
  "みんしゅとうせいちょうかいちょう": 1472,
  "みんぜいとくべつちょうしゅうぜい": 1291,
  "ききゅうじょうしょうちゅうのどう": 1264,
  "みずみなとちょくそうてんねんほん": 1053,
  "すいさんちょうちょうかんしょう受": 1596,
  "すいとうしょうあいえぬぴーえいち": 42933,
  "きゅうじんのしんちゃくじょうほう": 5881,
  "きゅうじんちゅうとさいようじょう": 1515,
  "きゅうじんじょうほう(ちゅうごく": 1633,
  "きゅうじんじょうほうをしんちゃく": 1477,
  "きゅうじんじょうほうちゅういち~": 1070,
  "おきなわかいはつちょうちょうかん": 2119,
  "さわいちろうだいひょうのおおやけ": 1345,
  "かわらまちどおりななじょうじょう": 1048,
  "かわらまちどおりさんじょうじょう": 1403,
  "かわらまちどおりよんじょうじょう": 1308,
  "かわぐんうらかわちょうあずままち": 1834,
  "あぶら、こうりょう、ちゃくしょく": 1120,
  "ちにじゅうきゅうねんほうりつだい": 3060,
  "ちよんじゅうさんねんおおさかはつ": 1138,
  "いずみちょうしゅうにかかるところ": 1322,
  "いずみちょうしゅうせんたくこうざ": 4968,
  "いずみじゅんいちろうないかくそう": 1322,
  "いずみじゅんいちろうしゅしょう(": 2471,
  "いずみじゅんいちろうしゅしょうが": 6977,
  "いずみじゅんいちろうしゅしょうと": 2982,
  "いずみじゅんいちろうしゅしょうに": 2707,
  "いずみじゅんいちろうしゅしょうの": 10185,
  "いずみじゅんいちろうしゅしょうは": 10249,
  "いずみじゅんいちろうしゅしょうを": 1044,
  "とまりちょうしょくはくしょく12": 1421,
  "とまりちょうしょくはくしょくじ1": 1058,
  "ほう(しょうわさんじゅういちねん": 1844,
  "ほう(しょうわさんじゅうしちねん": 4257,
  "ほう(しょうわさんじゅうはちねん": 2388,
  "ほう(しょうわよんじゅうしちねん": 1591,
  "ほう(しょうわろくじゅういちねん": 1083,
  "ほうじんちゅうしょうきぎょうもと": 5351,
  "ほうせいきょくちょうかんのこたえ": 1103,
  "ほうりつだいきゅうじゅういちごう": 1872,
  "ほうりつだいはちじゅうきゅうごう": 5145,
  "ほうりつだいひゃくさんじゅういち": 2195,
  "ほうりつだいひゃくさんじゅうはち": 1050,
  "ほうりつだいひゃくはちじゅうさん": 1195,
  "ほうりつだいひゃくはちじゅうごう": 2577,
  "ほうりつだいひゃくじゅうはちごう": 1870,
  "ほうりつだいひゃくよんじゅういち": 1528,
  "ほうだいななじゅういちじょうだい": 2194,
  "ほうだいななじゅうはちじょうだい": 1553,
  "ほうだいさんじゅういちじょうだい": 5244,
  "ほうだいさんじゅうはちじょうだい": 3723,
  "ほうだいさんじゅうじょうだいいち": 2585,
  "ほうだいさんひゃくよんじゅうはち": 1385,
  "ほうだいきゅうじょうだいいちこう": 4432,
  "ほうだいはちじゅういちじょうだい": 1706,
  "ほうだいはちじゅうななじょうだい": 2131,
  "ほうだいはちじゅうさんじょうだい": 1192,
  "ほうだいはちじゅうはちじょうだい": 3132,
  "ほうだいはちじゅうろくじょうだい": 1969,
  "ほうだいはちじゅうよんじょうだい": 1445,
  "ほうだいろくじゅういちじょうだい": 2171,
  "ほうだいろくじゅうはちじょうだい": 2030,
  "ほうだいろくじゅうじょうだいいち": 1009,
  "ほうだいじゅういちじょうだいいち": 7726,
  "ほうだいじゅうしちじょうのただし": 1305,
  "ほうだいじゅうしちじょうだいいち": 4346,
  "ほうだいじゅうさんじょうだいいち": 4392,
  "ほうだいじゅうはちじょうだいいち": 3829,
  "ほうだいじゅうろくじょうだいいち": 3885,
  "ほうだいじゅうじょうだいいちこう": 5728,
  "ほうだいよんじゅういちじょうだい": 4699,
  "ほうだいよんじゅうはちじょうだい": 4299,
  "ほうだいよんじゅうじょうだいいち": 1672,
  "ほうだいひゃくにじゅういちじょう": 1493,
  "ほうだいひゃくじょうだいいちこう": 1215,
  "ちゅうもんやえっくす-でぃーえー": 23241,
  "ちゅうもんじゅうたく、ぶんじょう": 1530,
  "ちゅうもんじゅうたくのえいぎょう": 1016,
  "ちゅうもんじゅうたくをこうにゅう": 7539,
  "ちゅうもんじゅうたく・ぶんじょう": 3848,
  "ちゅうもんじゅうたくかんせいごと": 2548,
  "ちゅうもんじゅうたくかぶしきかい": 4913,
  "ちゅうもんしょうひんごうけいきん": 1400,
  "ちゅうもんじのにゅうりょくじょう": 1312,
  "ちゅうもんじょうきょうのかくにん": 53854,
  "ちゅうもんばんごうにゅうりょくで": 1010,
  "ちゅうもくのあいてぃーどうにゅう": 4753,
  "ちゅうもくのちゅうしょうきぎょう": 4781,
  "ちゅうもくのしんさくすりーでぃー": 1038,
  "ちゅうもくのしんしょっかんしょう": 1721,
  "ちゅうもくのきゅうじんじょうほう": 27592,
  "ちゅうもくしょうひんじょうほうを": 9958,
  "ちゅうもくどがきゅうじょうしょう": 2454,
  "ちゅうもくどじょうしょうちゅうの": 1086,
  "ちゅうもくきょくとくしゅうのどう": 2127,
  "ようしょくちゅうごくりょうりかん": 4502,
  "せんじょうちょうないしきょうけん": 2630,
  "かつかんきょうえいきょうちょうさ": 2286,
  "かつしゅうかんびょうをちゅうしん": 1190,
  "はまちゅうおうおろしうりしじょう": 1109,
  "はまいちかんきょうそうぞうきょく": 1962,
  "うらかわぐんうらかわちょうひがし": 1894,
  "かいじょうほあんちょうえいちぴー": 2798,
  "かいじょうほあんちょうちょうかん": 4376,
  "うみかんきゅうきんゆうちゅうしん": 2196,
  "かいどうかいはつちょうちょうかん": 1541,
  "しょうぼうちょうまたはしょうぼう": 3640,
  "しょうぼうちょうまたはしょちょう": 1062,
  "しんこきゅうとしゅうちゅうりょく": 1206,
  "きよみずちょう、ながいずみちょう": 1970,
  "さいせいかいちゅうおうびょういん": 1939,
  "みなとみんかんちゅうしゃじょうを": 1317,
  "まんしゅう(げんちゅうごくひがし": 1184,
  "げんせんちょうしゅうのたいしょう": 1181,
  "げんせんちょうしゅうひょうとうの": 1049,
  "げんせんちょうしゅうせんたくぐち": 4971,
  "じゅんのえいちてぃーえむえるがた": 4188,
  "じゅんてんちょうえいせいしょごう": 1114,
  "じゅんかんとくしょちょうにとどけ": 1247,
  "じゅんかんとくしょちょうにひさげ": 1603,
  "えんがいようしゅう,ばーちゃろん": 4306,
  "えんろんぶんしゅう,ばーちゃろん": 5231,
  "かたけんちゅうえつじしんわざわい": 1506,
  "じゅんいちろうきょうかいをちょう": 1499,
  "ちょうりゅうどうるいあつりょく7": 1268,
  "さわりょういちもとかかえしちがつ": 1450,
  "おおなみちゅうごくこっかしゅせき": 1413,
  "ひつけとうぞくあらためかたちょう": 1008,
  "わざわいけんちくぶつおうきゅう危": 1165,
  "むりょうさくせいちゅうもんじゅう": 3363,
  "むりょうほんかくいもしょうちゅう": 23818,
  "むりょうちゅうしゃじょうにくるま": 2076,
  "ねっちゅうしょうできゅうきゅう搬": 1019,
  "かたみちひゃくごじゅうななえん(": 1964,
  "ぶっけんじょうほうけいさいちゅう": 1368,
  "ぶっぴんちんたいぎょうがくじゅつ": 1665,
  "ものこんちゅうとりりょうせいるい": 7112,
  "ものとりりょうせいるいこんちゅう": 1021,
  "ものとりこんちゅうりょうせいるい": 13903,
  "とくべつがくしゅううけつけちゅう": 2674,
  "とくべつまくちょうぜんしゅうばん": 2116,
  "とくべつちょうしゅうのたいしょう": 2084,
  "とくべつちょうしゅうたいしょうひ": 3982,
  "とくめいかかりちょうただのひとし": 6200,
  "とくていちゅうしょうきぎょうしゃ": 1848,
  "とくていゆうりょうちんたいじゅう": 13182,
  "とくていこうきょうちんたいじゅう": 8597,
  "とくていしょうとりひきほうちがい": 7444,
  "とくていゆうびんきょくちょうかい": 2173,
  "とくちょう・しょうさいじょうほう": 2871,
  "とっきょちょうにしょうひょうとう": 1303,
  "とっきょちょうちょうかんにひさげ": 1303,
  "じょうきょうちょうさほうこくしょ": 1070,
  "きょうけんびょうよぼうちゅうしゃ": 18409,
  "さしまぐんさかいちょうきたしょう": 1573,
  "りつがにじゅうぱーせんとをちょう": 1360,
  "りつがごじゅうぱーせんとをちょう": 3178,
  "りつはごじゅうぱーせんとをちょう": 1128,
  "りついちりつにじゅうぱーせんと、": 2513,
  "たまいちひがしいばらきぐんいばら": 1724,
  "たまぐんみやしろちょうみなみさき": 3819,
  "おうちょうものがたりぜんしゅう2": 2846,
  "げんざいごちゅうもんをうけたまわ": 5801,
  "げんざいのしんちょくじょうきょう": 3258,
  "げんざいにゅうきょぼしゅうちゅう": 1257,
  "げんざいこうひょうはつばいちゅう": 1560,
  "きゅうじょうこくえんちゅうてつの": 1513,
  "かんきょうのちょうざいやっきょく": 6044,
  "かんきょうせいびじょうれいちがい": 1392,
  "なまちゅうがくじゅけんちゅうがく": 1079,
  "せいきょうのさんちょくひんひがし": 1193,
  "しょうがいいちばいせんしょくにん": 1229,
  "さんちゅうかいてすうりょうじょう": 1337,
  "さんちゅうかいぎょうじょうほうが": 1176,
  "うぶかたしげるじゅうたくちょちく": 1381,
  "さんぎょう・ちゅうしょうきぎょう": 1813,
  "さんちょくこうりゅうしゅうかいに": 13664,
  "さんちょくこうりゅうしゅうかいの": 5901,
  "さんちょくしょうがものがたりだい": 3969,
  "さんちょくさんちじぇーえーじゅう": 1566,
  "さんけいしんぶんにじゅうさんにち": 1407,
  "さんちんたいじゅうたくじょうほう": 2405,
  "さんこうにゅうべんきょうちゅうさ": 7439,
  "さんれんけつちょうせいかんじょう": 7293,
  "ようちょうしゅうきじゅんげつがく": 1021,
  "ようじょうほう|ちょうたつじょう": 1241,
  "ようりょうおよびちんしゃくりょう": 5117,
  "もうしこみ☆にじゅういちにちまえ": 2194,
  "おとこじゅくじゅくちょうえたじま": 1420,
  "ちょうちょうめめいしょうさくいん": 1326,
  "ちょうないのしょうちゅうがっこう": 1717,
  "ちょうめいさくいん(ちょうちょう": 1328,
  "まちしゅうへんのしゅうしょくさき": 1504,
  "ちょうえいじゅうたくににゅうきょ": 1785,
  "ちょうえいじゅうたくのにゅうきょ": 2745,
  "ちょうえいじゅうたくかんりじょう": 1048,
  "まちこくさいこうりゅうきょうかい": 1428,
  "まちじょうほうこうかいじょうれい": 1480,
  "ちょうそんのじょうほうしょうかい": 2998,
  "ちょうそんのきょういくしょくいん": 1916,
  "ちょうそんのざいせいじょうきょう": 1050,
  "ちょうそんりつがっこうしょくいん": 2629,
  "まちひがしいばらきぐんおおあらい": 2349,
  "まちぎょぎょうきょうどうくみあい": 2770,
  "まちぎょうせいてつづきじょうれい": 1023,
  "まちのうぎょうきょうどうくみあい": 3959,
  "まちのうぎょうしゅうらくはいすい": 2040,
  "ちょうどおりがわたんひがしいり2": 1247,
  "さかいちゅうのちゅうもくをしゅう": 2087,
  "さかいじん、ちょうのうりょくしゃ": 2345,
  "さかいべつのちゅうごくさんぎょう": 3629,
  "さかいべつじょうほうをちゅうしん": 1093,
  "ちくさんしょくりょうひんせいぞう": 1333,
  "ばんごうにゅうりょくでちゅうもん": 1335,
  "うたぐしゃはにじゅうさんにちうま": 1437,
  "うたぐしゃはにじゅうろくにちうま": 1190,
  "うたぐしゃはにじゅうしちにちうま": 1140,
  "やまい、とうごうしっちょうしょう": 1507,
  "やまいやとうごうしっちょうしょう": 1388,
  "やまいちゅうびょうごのたいりょく": 2748,
  "やまいちゅうびょうご・しょくよく": 1791,
  "やまいよぼうちゅうしゃすみひょう": 2854,
  "びょうがいちゅうのはっせいじょう": 1007,
  "びょうがいちゅうぼうじょしょとう": 1483,
  "やまいちりょうせんもんとうきょう": 4054,
  "びょういんのしゅうちゅうちりょう": 1451,
  "びょういんやちょうざいやっきょく": 1606,
  "びょういん・ちょうざいやっきょく": 1260,
  "はつ/えいちでぃーでぃーのしょう": 1169,
  "はつのしゅうちゅうりょくをかたち": 1114,
  "はつちゅうしこくはつきゅうしゅう": 14901,
  "はっちゅう・にゅうさつじょうほう": 10357,
  "はつぶつとりしまりばっそくちがい": 1177,
  "はったつしょうがいひゃくにちぜき": 8434,
  "ひゃくぞうじゅうくじょうだいいち": 2232,
  "ひゃくさんじゅうにじょうだいいち": 1700,
  "ひゃくさんじゅうごじょうだいいち": 2682,
  "ひゃくぞうじゅうしじょうだいいち": 1465,
  "ひゃくにじゅういちじょうだいいち": 2175,
  "ひゃくにじゅうななじょうだいいち": 1979,
  "ひゃくにじゅうさんじょうだいいち": 2167,
  "ひゃくにじゅうはちじょうだいいち": 2297,
  "ひゃくにじゅうろくじょうだいいち": 1665,
  "ひゃくにじゅうよんじょうだいいち": 1589,
  "ひゃくにじゅうじょうだいいちこう": 2353,
  "ひゃくごじゅういちじょうだいいち": 1150,
  "ひゃくごじゅうろくじょうだいいち": 1434,
  "ひゃくはちじゅうきゅうごう)だい": 1074,
  "ひゃくはちじゅうろくじょうだいに": 2506,
  "ひゃくはちじゅうごう)だいじゅう": 1243,
  "ひゃくろくじゅういちじょうしこう": 1095,
  "ひゃくじゅうにじょうだいいちこう": 2254,
  "ひゃくじゅうごじょうだいいちこう": 1907,
  "ひゃくよんじゅうにじょうだいいち": 1280,
  "ひゃくよんじゅうごじょうだいいち": 2126,
  "ひゃくよんじゅうはちじょうだいに": 1968,
  "ちょくこうりゅうしゅうかいにさん": 13258,
  "ちょくこうりゅうしゅうかいのかん": 5486,
  "ちょっけいじゅうせんちめーとるの": 1247,
  "ちょっけいじゅうせんちめーとるほ": 1179,
  "ちょっけいいちせんちめーとるほど": 1319,
  "ちょくけんきゅうこうりゅうかいに": 4463,
  "ちょくけんきゅうこうりゅうかいの": 3547,
  "ちょくせんうんどうじょうたつほう": 2337,
  "ちょくはんちゅうもんのじゅうしょ": 1186,
  "ちょっきんきゅうじゅうにちかんに": 1186,
  "ちょっきんのはんばいじょうきょう": 14369,
  "ちょくそうしょうひんごちゅうもん": 1395,
  "ちょくそうしょうひんとちょくそう": 1377,
  "しょうちゅうのひょうじょうをだい": 7142,
  "しょうどうしょてんじんぼうちょう": 1028,
  "しょうへいせいにじゅういちねんど": 1395,
  "しょうちょうとうかいかくすいしん": 1007,
  "しょうちょうとうかいかくかんけい": 1280,
  "しょうちょうさ、えぬてぃーてぃー": 3588,
  "けんちゅうしょうきぎょうだんたい": 9686,
  "けんちゅうしょうきぎょうしんこう": 5205,
  "けんろうどうきじゅんきょくちょう": 1783,
  "けんしょうずぐんとのしょうちょう": 2718,
  "けんしょうばらしひがししろちょう": 1143,
  "けんにっちゅうゆうこうきょうかい": 2194,
  "けんとうはくぐんきたさかえちょう": 1438,
  "けんひがしむらやまぐんちゅうざん": 1046,
  "けんみんぜいとくべつちょうしゅう": 1213,
  "けんびょうがいちゅうぼうじょしょ": 1160,
  "けんちくじょうぐんちくじょうまち": 1644,
  "けんちょうせいぐんちょうなんまち": 1668,
  "けんちょうせいぐんちょうせいむら": 2263,
  "けんかんどりぐんとうのしょうまち": 2696,
  "けんすんとうぐんながいずみちょう": 2601,
  "ちゃくじょうほうあーるえすえすを": 5363,
  "ちゃくじょうほうはあーるえすえす": 1154,
  "ちゃくじょうほうをあーるえすえす": 5343,
  "ちゃくきゅうじんをあーるえすえす": 7608,
  "ちゃくしょくりょう、ほぞんりょう": 4582,
  "ちゃくしょくりょう、かがくちょう": 1052,
  "ちゃくしょくりょう、かいめんかつ": 1020,
  "ちゃくしょくりょう、こうりょう、": 1635,
  "ちゃくしょくりょうやほぞんりょう": 1262,
  "ちゃくしょくりょう・ほぞんりょう": 4108,
  "ち・ちゅうきょうだいちゅうきょう": 1979,
  "いしうちじんじょうこうとうしょう": 1189,
  "いしかわけんりつちゅうおうびょう": 1133,
  "いしばしげるせいちょうかいちょう": 2519,
  "いしばしげるぼうえいちょうちょう": 1290,
  "いしごおりじんせきこうげんちょう": 3886,
  "けんきゅうほうこく,ばーちゃろん": 4875,
  "けんきゅうじょちゅうごくごきょう": 1592,
  "けんきゅうじょこうしきえいちぴー": 2664,
  "やぶしげぼうえいちょうちょうかん": 1289,
  "いわふじわらちょうわらびたいら5": 1344,
  "いしずえがくりょくのていちゃくを": 1653,
  "しめじょう・ちゅうもんじゅうたく": 1998,
  "しめじゅんじょ:しんちゃくじゅん": 4926,
  "しゃかいしゅうそくのちょうりゅう": 2160,
  "しゃしょうこうくみあいちゅうおう": 2138,
  "しゃたけうちちょうざいやっきょく": 1257,
  "しゃちょうけんきゅうしつ(きゅう": 1749,
  "しんぜんこうくうばくりょうちょう": 1781,
  "しんきょうすじろくちょうのめえき": 4673,
  "しんけいしっちょうしょうのしょう": 1661,
  "ふくおかけんちゅうしょうきぎょう": 3430,
  "ふくおかけんちくじょうぐんじょう": 1010,
  "わたしのしゅちょうわたしのあるじ": 1053,
  "わたしをちょうのうりょくあつかい": 1552,
  "ぜいほうだいはちじゅういちじょう": 2456,
  "ぜいとくべつちょうしゅうぜいがく": 1276,
  "いとけなえん、しょう・ちゅうがく": 1925,
  "いとけなえんのえんちょうせんせい": 1738,
  "いとけなえんめんせつえんちょうほ": 12201,
  "しゅべつ:でぃーぶいでぃーちゅう": 1001,
  "きわむしょちゅうごくごきょうざい": 1591,
  "くうこうみんかんちゅうしゃじょう": 1883,
  "たつはちじゅうしゅうねんをむかい": 1860,
  "たつゆーえいちえふほうそうきょく": 1468,
  "たちうりどおりせんほんひがしいり": 1629,
  "たちうりどおりほりかわひがしいり": 1394,
  "たちうりどおりおんまえどおりにし": 2316,
  "わらべばいしゅんきんしほうちがい": 2734,
  "ちくどうぶっきょうびじゅつちゅう": 1728,
  "しょうききゅうにゅうちんせいほう": 1705,
  "だいじゅうはっかいちゅうごくおん": 1138,
  "だいいちしゅちゅうこうそうじゅう": 1465,
  "だいよんじゅういちわがいはんはは": 6100,
  "だいよんじゅうさんわ「ちゅうしゃ": 17055,
  "だいろくじゅっかいえぬえいちけい": 1901,
  "だいななじゅうきゅうかいちいきい": 13031,
  "だいはちじゅうにかいせんばつだか": 4423,
  "だいはちじゅうごかいぜんこくだか": 1493,
  "だいはちじゅうろっかいはこねえき": 1246,
  "だいきゅうじょうちょうちょうは、": 1857,
  "だいいっしゅちゅうこうそうじゅう": 2381,
  "だいななじゅういちじょうだいいち": 3271,
  "だいななじゅうななじょうだいいち": 2654,
  "だいななじゅうさんじょうだいいち": 2662,
  "だいななじゅうはちじょうのただし": 1090,
  "だいななじゅうはちじょうだいいち": 3100,
  "だいななじゅうろくじょうだいいち": 3427,
  "だいななじゅうよんじょうだいいち": 3014,
  "だいななじゅうじょうだいいちこう": 2749,
  "だいななじょうだいいちこういたる": 1132,
  "だいさんじゅういちじょうのじゅう": 1215,
  "だいさんじゅういちじょうのただし": 1992,
  "だいさんじゅういちじょうだいいち": 8029,
  "だいさんじゅういちじょうだいさん": 1479,
  "だいさんじゅうななじょうだいいち": 6691,
  "だいさんじゅうさんじょうだいいち": 6864,
  "だいさんじゅうはちじょうのじゅう": 1475,
  "だいさんじゅうはちじょうのただし": 1945,
  "だいさんじゅうはちじょうだいいち": 6024,
  "だいさんじゅうはちじょうだいさん": 1311,
  "だいさんじゅうろくじょうだいいち": 5959,
  "だいさんじゅうよんじょうだいいち": 8221,
  "だいさんじゅうじょうだいいちこう": 8265,
  "だいさんじょうだいいちこういたる": 1293,
  "だいさんひゃくにじゅういちじょう": 5108,
  "だいさんひゃくにじゅうはちじょう": 2080,
  "だいきゅうじゅういちじょうだいに": 1509,
  "だいきゅうじゅうにじょうだいいち": 2116,
  "だいきゅうじゅうごじょうだいいち": 1599,
  "だいきゅうじょうのきゅうだいいち": 1249,
  "だいきゅうじょうだいいちこうだい": 3311,
  "だいにじゅうきゅうじょうだいいち": 8190,
  "だいにひゃくななじゅういちじょう": 2178,
  "だいにひゃくさんじゅういちじょう": 2041,
  "だいにひゃくさんじゅうはちじょう": 3148,
  "だいにひゃくはちじゅういちじょう": 1675,
  "だいにひゃくはちじゅうろくじょう": 1079,
  "だいにひゃくろくじゅういちじょう": 1406,
  "だいにひゃくろくじゅうはちじょう": 1246,
  "だいにひゃくよんじゅういちじょう": 1543,
  "だいはちじゅういちじょうのきゅう": 1393,
  "だいはちじゅういちじょうのじゅう": 5820,
  "だいはちじゅういちじょうだいいち": 2311,
  "だいはちじゅうななじょうだいいち": 3094,
  "だいはちじゅうさんじょうだいいち": 1883,
  "だいはちじゅうはちじょうだいいち": 4316,
  "だいはちじゅうろくじょうだいいち": 2314,
  "だいはちじゅうよんじょうだいいち": 2229,
  "だいはちじゅうじょうだいいちこう": 2808,
  "だいはちじょう、だいきゅうじょう": 1173,
  "だいはちひゃくななじゅうごじょう": 1115,
  "だいろくじゅういちじょうのじゅう": 2068,
  "だいろくじゅういちじょうのただし": 1045,
  "だいろくじゅういちじょうだいいち": 3545,
  "だいろくじゅうななじょうだいいち": 3425,
  "だいろくじゅうさんじょうだいいち": 3783,
  "だいろくじゅうはちじょうのきゅう": 4294,
  "だいろくじゅうはちじょうのじゅう": 5815,
  "だいろくじゅうはちじょうのひゃく": 1224,
  "だいろくじゅうはちじょうだいいち": 3204,
  "だいろくじゅうろくじょうだいいち": 3252,
  "だいろくじゅうよんじょうだいいち": 3488,
  "だいろくじゅうじょうだいいちこう": 2902,
  "だいろくじょうだいいちこういたる": 1056,
  "だいじゅういちじょう、だいじゅう": 2294,
  "だいじゅういちじょうだいいちこう": 20146,
  "だいじゅういちじょうだいさんこう": 2901,
  "だいじゅういちじょうだいよんこう": 1442,
  "だいじゅうしちじょう、だいじゅう": 1393,
  "だいじゅうしちじょうだいいちこう": 13318,
  "だいじゅうしちじょうだいさんこう": 2519,
  "だいじゅうしちじょうだいよんこう": 1189,
  "だいじゅうさんじょうだいいちこう": 15885,
  "だいじゅうはちじょうだいいちこう": 13272,
  "だいじゅうはちじょうだいさんこう": 2497,
  "だいじゅうはちじょうだいよんこう": 1145,
  "だいじゅうろくじょうだいいちこう": 12179,
  "だいじゅうじょうだいいちこうだい": 4575,
  "だいよんじゅういちじょうのじゅう": 4267,
  "だいよんじゅういちじょうのただし": 2069,
  "だいよんじゅういちじょうだいいち": 6682,
  "だいよんじゅういちじょうだいさん": 1457,
  "だいよんじゅうななじょうだいいち": 4735,
  "だいよんじゅうさんじょうだいいち": 6737,
  "だいよんじゅうはちじょうのじゅう": 1960,
  "だいよんじゅうはちじょうのただし": 1514,
  "だいよんじゅうはちじょうだいいち": 6357,
  "だいよんじゅうろくじょうだいいち": 5077,
  "だいよんじゅうよんじょうだいいち": 6910,
  "だいよんじゅうじょうちゅうしぜん": 1193,
  "だいよんじゅうじょうだいいちこう": 4926,
  "だいよんじょうだいいちこういたる": 1195,
  "だいひゃくいちじょうだいいちこう": 1186,
  "だいひゃくななじょうだいいちこう": 1794,
  "だいひゃくさんじゅういちじょうの": 1165,
  "だいひゃくさんじゅうはちじょうの": 2143,
  "だいひゃくさんじょうだいいちこう": 1485,
  "だいひゃくにじゅういちじょうだい": 2576,
  "だいひゃくにじゅうはちじょうだい": 1376,
  "だいひゃくにじゅうじょうだいいち": 1980,
  "だいひゃくごじゅういちじょうだい": 1008,
  "だいひゃくはちじゅうよんじょうの": 3638,
  "だいひゃくはちじょうだいいちこう": 1003,
  "だいひゃくろくじゅういちじょうに": 1230,
  "だいひゃくろくじゅういちじょうし": 1087,
  "だいひゃくろくじょうだいいちこう": 2056,
  "だいひゃくじゅうにじょうだいいち": 1138,
  "だいひゃくじゅうごじょうだいいち": 1036,
  "だいひゃくよんじゅういちじょうの": 1329,
  "だいひゃくよんじょうだいいちこう": 1826,
  "ひとしのちんたいじゅうたくじょう": 3126,
  "すじしょうひんやしんちゃくしょう": 1099,
  "かんしゅっけつせいだいちょうきん": 18442,
  "ちくじゅうたく、ちゅうもんじゅう": 1017,
  "ちくじゅうたく・ちゅうもんじゅう": 1737,
  "ちくぶんじょうぶっけんとくしゅう": 2491,
  "べいちゅうおうじょうほうきょく(": 3812,
  "べいじゅうたくちゃっこうけんすう": 1662,
  "こなしょうちくのうしょうほちょう": 3291,
  "せいしんやくとりしまりほうちがい": 1274,
  "けいちゅうしょうきぎょうきんゆう": 1132,
  "やくいちきろめーとるのじょうほう": 8971,
  "やくはちきろめーとるのじょうほう": 1588,
  "じゅんいちろうしゅしょうのやすし": 3903,
  "じゅんちはらきょうだいもりいずみ": 2806,
  "さくじょうけんのしんちゃくもとむ": 1850,
  "しょうかい|しんちゃくじょうほう": 2883,
  "しゅうしんたてものちんたいしゃく": 1204,
  "おわりかいきゅうはかいぐんちゅう": 1248,
  "おわりかいきゅうはりくぐんちゅう": 1474,
  "けいざいさんぎょうきょくちょうに": 1239,
  "けいざいさんぎょうきょくちょうの": 1478,
  "けいざいさんぎょうきょくちょうは": 1128,
  "けいざいけんきゅうじょしょちょう": 1135,
  "きゅうじゅうはちまんえんいじょう": 1025,
  "きゅうきゅうか、けいちょうきゅう": 1520,
  "きゅうしょくきょうどうちょうりば": 3640,
  "とうごうしっちょうしょうびーびー": 1070,
  "とうごうしっちょうしょうのしょう": 2423,
  "とうごうしっちょうしょうのくすり": 1333,
  "とうごうしっちょうしょうかんじゃ": 7454,
  "とうごうしっちょうしょうちりょう": 2028,
  "そうごうけんきゅうじょかいちょう": 1210,
  "そうごうけんきゅうじょしょちょう": 2710,
  "しめやくかいちょうけんしゃちょう": 4280,
  "へんしゅうちょうこうえん「あきら": 1763,
  "たてちゅうよこ、くだりみぎしょう": 1598,
  "おきほうだいさんじゅういちじょう": 1029,
  "おきほうだいろくじゅうはちじょう": 5612,
  "おきほうだいよんじゅういちじょう": 2084,
  "ならいじゅく・しんがくじゅくいち": 1701,
  "ならいじゅくえらびさんじゅういち": 3171,
  "ならいじょうきょうちょうさのゆい": 2286,
  "ものようちゅうしゃじょうだいすう": 3890,
  "ちょうかくしょうがいじきょういく": 1240,
  "しょく・てんしょくかつどうちゅう": 1231,
  "しょくいんをちょうかいめんしょく": 4086,
  "しょくほうしょうきんのうちばらい": 1421,
  "しょくぎょうあんていしょちょうの": 1281,
  "しょくきゅうじんちゅうとさいよう": 1286,
  "しょくきゅうりょうひょう(いち)": 1775,
  "きもつきぐんみなみおおすみちょう": 2113,
  "いくえんじょうほうきょく]ちょん": 2208,
  "あぶらちしょう、とうにょうびょう": 4988,
  "あぶらちしょう・とうにょうびょう": 1525,
  "せきちゅうかんきょうさくしょう(": 2485,
  "せきちゅうかんきょうさくしょう、": 2174,
  "せきちゅうかんきょうさくしょうと": 1713,
  "せきちゅうかんきょうさくしょうな": 1277,
  "せきちゅうかんきょうさくしょうに": 2310,
  "せきちゅうかんきょうさくしょうの": 6604,
  "せきちゅうかんきょうさくしょうは": 1150,
  "ちょうないせんじょうちょうないし": 2630,
  "ちょうしょうこうぐんをしんりょう": 2138,
  "いたるするちゅうしゃじょうじょう": 9941,
  "しゃえきみなみちょうしゃそうごう": 1623,
  "りょうじゅうたくけんちくとうけい": 3597,
  "りょうこう、ちょうぼうりょうこう": 1024,
  "いばらきけんりつちゅうおうびょう": 1625,
  "いばらきぐんおおあらいまちひがし": 1989,
  "すがわらのみちざねおおやけをまつ": 2593,
  "ようけんちょうせいぐんいちのみや": 2028,
  "ようけんちょうせいぐんちょうせい": 2255,
  "はちすだいしょうにんごしょかなめ": 1877,
  "むしせいたんはちじゅうしゅうねん": 1556,
  "かにちょくばいじょたいわんりょう": 1091,
  "ちせいにょうどくしょうしょうこう": 2376,
  "けつえきちゅうのちゅうせいあぶら": 1814,
  "ぎょうせいちょうがちほうおおやけ": 1329,
  "ぎょうせいほうじんちゅうしょう企": 5316,
  "ぎょうせいほうじんかちくあらため": 1040,
  "ぎょうせいいんちょう(しゅしょう": 1187,
  "くだりちょうさたんていとうきょう": 2235,
  "まもるちょうのしょくいんのきゅう": 1651,
  "まもるたいちゅうおうおんがくたい": 1195,
  "おもてとりしまりやくかいちょう)": 2335,
  "おもてとりしまりやくかいちょう、": 1482,
  "おもてとりしまりやくかいちょうに": 5629,
  "おもてとりしまりやくかいちょうの": 2328,
  "おもてとりしまりやくしゃちょう(": 2477,
  "おもてとりしまりやくしゃちょう)": 12288,
  "おもてとりしまりやくしゃちょう:": 91614,
  "おもてとりしまりやくしゃちょうC": 2241,
  "おもてとりしまりやくしゃちょう、": 6629,
  "おもてとりしまりやくしゃちょうが": 2745,
  "おもてとりしまりやくしゃちょうで": 4417,
  "おもてとりしまりやくしゃちょうと": 1297,
  "おもてとりしまりやくしゃちょうに": 27777,
  "おもてとりしまりやくしゃちょうの": 17900,
  "おもてとりしまりやくしゃちょうは": 4562,
  "おもてとりしまりやくしゃちょうを": 5058,
  "おもてとりしまりやくしゃちょう・": 5899,
  "おもてとりしまりやくしゃちょうさ": 1658,
  "ひょうじしんちゃくじゅんでひょう": 3240,
  "ひょうじしんちゃくじゅんにひょう": 5270,
  "せいひんのきょうきゅうちょうたつ": 1767,
  "にしちゅうごくしこくきゅうしゅう": 3700,
  "にししこくちゅうごくきゅうしゅう": 6179,
  "にしこうじゅくちょうすずきあきら": 9905,
  "にしせんちんたいじょうほうみつる": 2580,
  "しちょうりつがにじゅうぱーせんと": 1061,
  "しちょうかくしょうがいしゃじょう": 5476,
  "かくせいざいとりしまりほうちがい": 2908,
  "らんちょうせんちゅうおうつうしん": 5553,
  "しんぞくよんじゅうはちにんをなか": 1076,
  "かんこうきゃくをちょくせつしゅう": 3801,
  "かんこうちょうちょうかんとうろく": 1384,
  "けいかくのしんちょくじょうきょう": 7747,
  "きおくりょく、しゅうちゅうりょく": 1161,
  "きおくりょくやしゅうちゅうりょく": 1268,
  "きおくりょく・しゅうちゅうりょく": 1503,
  "もとちょうにしょうひょうとうろく": 1301,
  "もとちょうちょうかんにていしゅつ": 1294,
  "あかしいちぶじょうじょうきぎょう": 15911,
  "はなしりょくがきゅうせいちょうし": 42411,
  "はなしりょくにちゅうもくがしゅう": 49105,
  "はなしまどぐちしょうがいはっせい": 1360,
  "がいとうしょうひんいちけんちゅう": 1919,
  "とくべつちょうしゅうたいしょう該": 2446,
  "にんていちょうきゆうりょうじゅう": 4175,
  "かたりまんかたり/やまぐちいたる": 1529,
  "ちょうざいとりあつかい)てんかい": 1167,
  "ちょうざいやっきょくのきゅうじん": 3964,
  "ちょうざいやっきょく・びょういん": 3523,
  "ちょうざいしんりょうほうしゅうが": 1379,
  "ちょうせいやじょうけんこうしょう": 7646,
  "ちょうせいかんじょう・えいぎょう": 7292,
  "ちょうさ、えぬてぃーてぃーひがし": 3588,
  "ちょうさのしんちょくじょうきょう": 1037,
  "ちょうさじょうほうをちゅうしゅつ": 37432,
  "ちょうたつじょうほう|こうひょう": 1241,
  "はかりごとほんぶりくちそくりょう": 1000,
  "そしちゅうしょう、こうじょりょう": 1578,
  "そしちゅうしょうやこうじょりょう": 3607,
  "そしちゅうしょうぼうりょく、ざん": 7148,
  "けいさつちょうちょうかんかんぼう": 1119,
  "ゆずるじゅうたく/ちんたいじょう": 2564,
  "まもるほけんりょうのちょうしゅう": 1089,
  "たにざきじゅんいちろうきょうかい": 1501,
  "とよさとちょういぬかみぐんかぶと": 2170,
  "ざいせいじょうきょうとういちらん": 1115,
  "ちょちくだいこうかいじょうじょう": 1567,
  "ちんりょうしゅうにゅうがかくじつ": 1621,
  "ちんたいじゅうたくのきょうきゅう": 4462,
  "ちんたいじゅうたくじょうほうかん": 1424,
  "ちんたいじゅうたくぶっけんじょう": 1201,
  "ちんたいじゅうたくけいえいきょう": 1129,
  "ちんたいじょうほうてぃーおーぴー": 1239,
  "ちんたいぶっけんじょうほうみつる": 1548,
  "ちんたいぶっけんしょうさいじょう": 3307,
  "ちんたいちゅうしゃじょうぶっけん": 1005,
  "しけいしょうけんちゅうもんじょう": 5239,
  "しょうさくひんをはっぴょうちゅう": 1950,
  "しつじーでぃーぴーせいちょうりつ": 3584,
  "こうにゅう/ちゅうもんじゅうたく": 16897,
  "こうにゅう、ちゅうもんじゅうたく": 3741,
  "はししきりったいちゅうしゃじょう": 1202,
  "ちょうはこうあつもくひょうひつじ": 2190,
  "ちょうしじょうろんじゅうさんにん": 1158,
  "ちょうぜつぎこうれんしゅうきょく": 2607,
  "ちょうちょうきじゅうたくせんどう": 2075,
  "あしぐちびょうえいようりょうほう": 9750,
  "あしぐちびょうすいとうりゅうこう": 1834,
  "みちうんそうしゃりょうほうちがい": 1523,
  "しんちょう(せいちょうしょうがい": 45649,
  "しんちょうべんぴしょうどうみゃく": 3550,
  "くるま/むりょうちゅうしゃじょう": 11255,
  "くるまで/じぇいあーるちゅうおう": 2126,
  "くるまいがい/じぇいあーるちゅう": 8173,
  "くるまいがい/じぇいあーるちょう": 4843,
  "くるまじょうほうちゅうこしゃけん": 2474,
  "しゃけんこうじょうぼしゅうちゅう": 1206,
  "ぐんきちのななじゅうごぱーせんと": 1287,
  "のうぎょうのせいちょうせんりゃく": 1742,
  "あたりのがくしゅうじゅくいちらん": 7209,
  "あたりのつきぎめちゅうしゃじょう": 14562,
  "あたりちゅうしゃじょうをけんさく": 1662,
  "へんぴんしょうひんとうちゃくかく": 6165,
  "おくしょうひんとちょくそうしょう": 1377,
  "とおりまいなすいちまいなすいち1": 4061,
  "つうじょうにじゅういちにちいない": 2444,
  "つうじょうよんじゅうはちじかん以": 2454,
  "つうしょうきゅうしゅうちほうせい": 3519,
  "みやつこのちゅうもんじゅうたくを": 2706,
  "みやつこちゅうもんじゅうたく、わ": 1241,
  "みやつこちゅうもんじゅうたくなら": 1136,
  "みやつこちゅうもんじゅうたくのあ": 2753,
  "れんじょうほうのちゅうもんじゅう": 1175,
  "れんじょうほうをていきょうちゅう": 1041,
  "しゅうついたち・きゅうじゅっぷん": 1451,
  "しんちょくじょうきょうのほうこく": 2091,
  "しんちょくじょうきょうのかくにん": 1507,
  "しんちょくじょうきょうをほうこく": 2215,
  "しんちょくじょうきょうをかくにん": 2393,
  "みち(じぇいあーるきゅうしゅう)": 9669,
  "みちひゃくごじゅうななえん(ぜい": 1963,
  "みちじょうしんでんてつじょうもう": 4806,
  "みちかみかわぐんひがしかわちょう": 3341,
  "みちじぎょうきゅうすいじょうれい": 4027,
  "みちべっとさんびゃくごじゅうえん": 2555,
  "みちきたきゅうしゅうこうそくてつ": 4018,
  "みちしょうねんじゅうどうたいかい": 2930,
  "みちりょうきん(にじゅうめーとる": 1761,
  "みちりょうきんにじゅうめーとる3": 2045,
  "みちあさひかわしひがしあさひかわ": 1846,
  "みちようすいきょうきゅうじぎょう": 2992,
  "みちもんべつぐんたきのうえちょう": 1147,
  "みちえんしゅうてつどうにしみょう": 4062,
  "いたるしょうがいひゃくにちせき突": 2327,
  "てきかくがいこくちゅうかいぎょう": 1188,
  "てきかくたいしょくねんきんちぎり": 2836,
  "せんちゃくほんがんねんぶつしゅう": 1926,
  "せんこうのしんちょくじょうきょう": 3776,
  "ろうがしちがつにじゅうきゅうにち": 1055,
  "ぐんおおあらいまちひがしいばらき": 1968,
  "ぐんみやしろちょうみなみさいたま": 3819,
  "ぐんあいしょうちょういぬかみぐん": 2211,
  "ぶせきちゅうかんきょうさくしょう": 14196,
  "ゆうびんきょく、ちゅうしゃじょう": 12913,
  "みやこえきからすまちゅうおうぐち": 1636,
  "はいしんなら「ばーちゃふぁいたー": 3095,
  "こめしょうちゅうこくとうしょう酎": 1465,
  "しょうちゅうこめしょうちゅう酎麦": 1600,
  "じゅうのちんたいじゅうたくじょう": 1078,
  "りょうのじゅうぱーせんとをちょう": 2733,
  "りょういもしょうちゅう「いっこく": 1929,
  "きむきゅうひゃくちょうえんちょう": 3674,
  "きんゆうしょうひんとりひきちぎり": 1785,
  "きむひょんひめもときたちょうせん": 1632,
  "きんせんしょうひたいしゃくちぎり": 9363,
  "きんがくがさんじゅうはちまんえん": 1490,
  "てつじんにじゅうはちごうてつどう": 1163,
  "てっけんてつじんにじゅうはちごう": 1161,
  "ちょう(ひがしでおさむどおりくん": 1344,
  "ちょう(くまがいしょうさとしくん": 1056,
  "ちょうときゅうじゅうろっきがはん": 2445,
  "ちょうだいひょうとりしまりやくぶ": 1604,
  "ちょうべんぴしょうぜんそくしょう": 6101,
  "ちょうかんとうろくりょこうぎょう": 1257,
  "ちょうじゅいのちかしゅうぜんけい": 1339,
  "ちょうじゅしゅく・かんれきしゅく": 1042,
  "ちょうきゆうりょうじゅうたくさき": 6417,
  "ちょうきゆうりょうじゅうたくたい": 1108,
  "ちょうきゆうりょうじゅうたくけん": 3874,
  "ちょうきゆうりょうじゅうたくきず": 1442,
  "ちょうせいぐんいちのみやちょうの": 1071,
  "ちょうちょうべーぶぇーふぁお10": 1033,
  "ひらめきしのぶはるかちょうじゅう": 1162,
  "ひらきちゅう・こうかいちょくぜん": 1380,
  "かいさいちゅうのだいがくおおやけ": 5275,
  "ひらきちょうえんちょうじのあるじ": 1230,
  "かいはつのしんちょくじょうきょう": 1003,
  "かいはつじょうほうをちゅうしゅつ": 37408,
  "まさんびゃくろくじゅうごにち、こ": 1041,
  "まさんびゃくろくじゅうごにち、り": 1529,
  "まさんびゃくろくじゅうごにちいつ": 2564,
  "まさんびゃくろくじゅうごにちお受": 2061,
  "まさんびゃくろくじゅうごにちうけ": 5889,
  "ま・さんびゃくろくじゅうごにち、": 1285,
  "ま・さんびゃくろくじゅうごにち受": 1762,
  "かんけいしょうちょうれんらくかい": 4484,
  "かんれんちゅうしょうきぎょうしゃ": 1004,
  "ばんちゅうおうおろしうりしじょう": 2089,
  "はんきゅうにしのみやきたぐちえき": 3736,
  "ばんちょうせんこうきゅうがっこう": 1522,
  "ぼうえいちょうのしょうしょうかく": 1920,
  "ぼうえいちょうしょくいんきゅうよ": 1350,
  "ぼうえいちょうぼうえいけんきゅう": 1045,
  "りくじょうこうつうじぎょうちょう": 1725,
  "けんちゅうおうそうごうびょういん": 1205,
  "かいいじょうちゅうしゃじょうしき": 1503,
  "かいじゅうこちゅうしゃじょうしき": 4101,
  "かいきゅうはかいぐんちゅうじょう": 1135,
  "かいきゅうはりくぐんちゅうじょう": 1512,
  "しょうがい、ちょうかくしょうがい": 1173,
  "しょうがいたいおうしゅっちょうさ": 3421,
  "しょうがいひゃくにちせききんえん": 5050,
  "しょうがいひゃくにちせきとっぱつ": 2327,
  "しょうがいしゃてちょうちゅうりん": 1367,
  "しゅうちゅうりょく、きおくりょく": 1280,
  "しゅうちゅうりょくやきおくりょく": 1322,
  "しゅうちゅうりょく・きおくりょく": 1352,
  "しゅうだんがくしゅう/ちゅうがく": 2286,
  "しゅうだんしょくちゅうどくじけん": 1994,
  "でんりょくのくうちょうじょうほう": 4799,
  "あおもりけんりつちゅうおうびょう": 1026,
  "しずおかけんちゅうしょうきぎょう": 1080,
  "めんじょうでごちゅうもんいただき": 3985,
  "じゅんでひょうじしんちゃくじゅん": 3240,
  "じゅんにつきぎめちゅうしゃじょう": 3552,
  "じゅんしんちゃくじゅんかんそうの": 1665,
  "じゅんしんちゃくじゅんしょざいち": 1247,
  "じゅんちょう」じぇいあーるふくち": 1248,
  "じゅんちんりょうやすいじゅんちく": 1261,
  "あたまちゅうおうかいひんこうえん": 2915,
  "あたましょうあいえぬぴーえいち」": 42925,
  "がくにじゅういちまんえんいじょう": 2054,
  "がくのごじゅうぱーせんとをちょう": 1539,
  "るいようひんぼうちゅうざいしょう": 1075,
  "ふうはつたちしょうがいひゃくにち": 6083,
  "しょく、ちゅうしょく、ゆうしょく": 1254,
  "しょくのじょうほうげんえいちぴー": 1073,
  "しょく・ちゅうしょく・ゆうしょく": 1370,
  "しょくちゅうごくりょうりかんこく": 4502,
  "しょくちゅうしんのしょくせいかつ": 1240,
  "しょくちゅうどくしょうじょうを訴": 4921,
  "しょくひん・いんりょうちゅうごく": 1705,
  "しょくひんちゅうのざんりゅうのう": 1677,
  "しょくひんかぶしきがいしゃちゅう": 1526,
  "しょくひんけいしかくちゅうしょう": 3128,
  "しょくりょうひんかんれんのちゅう": 1829,
  "しゅしょうちょうなんいんしゅうん": 3813,
  "かんどりぐんとうのしょうまちささ": 1653,
  "こうりょう、ちゃくしょくりょう(": 1477,
  "こうりょう、ちゃくしょくりょう、": 2859,
  "こうりょう・ちゃくしょくりょう・": 1823,
  "ほんこんじょうじょう、ちゅうごく": 1551,
  "こうしんりょうちゅうしゅつぶつ、": 2137,
  "こうやつぐんにしあざいちょうだか": 2161,
  "えき●きゅうしゅうさんちょくひん": 1479,
  "えきしゅうへんのちゅうしゃじょう": 2511,
  "ちゅうしゃちゅうのじょうようしゃ": 1130,
  "ちゅうしゃじょう/つきぎめちゅう": 2553,
  "ちゅうしゃじょうひゃくぱーせんと": 6624,
  "ちゅうしゃじょう、つきぎめちゅう": 1193,
  "ちゅうしゃじょう】ちんりょうこみ": 1565,
  "ちゅうしゃじょうがいちらんひょう": 3554,
  "ちゅうしゃじょうでしゃちゅうはく": 2063,
  "ちゅうしゃじょうにくるまをちゅう": 1699,
  "ちゅうしゃじょうのしゅうようだい": 1325,
  "ちゅうしゃじょうのぶっけんじょう": 1892,
  "ちゅうしゃじょうのちんたいちぎり": 3656,
  "ちゅうしゃじょうはまんしゃじょう": 2344,
  "ちゅうしゃじょうをかくやすりょう": 1238,
  "ちゅうしゃじょう・ちんたいちゅう": 1683,
  "ちゅうしゃじょうぼしゅうだいすう": 4523,
  "ちゅうしゃじょうせんにんのゆたか": 2068,
  "ちゅうしゃじょうじょうほう【えき": 1820,
  "ちゅうしゃじょうしきちないみなみ": 1055,
  "ちゅうしゃじょうしきちないちゅう": 6496,
  "ちゅうしゃじょうしせつじゅうたく": 9935,
  "ちゅうしゃじょうゆうりにゅういん": 5568,
  "ちゅうしゃじょうけんさく、りゃく": 1060,
  "ちゅうしゃじょうけんさく「ちゅう": 3553,
  "ちゅうしゃじょうけんさくいちらん": 1210,
  "しるしちゅうがくせいこうこうせい": 1079,
  "しるしにゅうがく】うけつけちゅう": 1305,
  "しるしべんきょうほうちゅうがく受": 7342,
  "きょういのてきちゅううらないぼし": 1030,
  "たかいじゅんしんちゃくじゅんかん": 1665,
  "たかざわりょういちもとかかえなな": 1450,
  "こうとうがっこうちょうきょうかい": 2095,
  "こうそくちゅうおうかんじょうせん": 1778,
  "ちょうじゅうほごいたるしゅりょう": 2201,
  "こうのいけかんぼうふくちょうかん": 1399,
  "びちゅうかくわんきょくしょうはな": 2771,
  "よわいしゃえんかつにゅうきょちん": 2612,
  "よわいしゃせんようちんたいじゅう": 17978
}