{
  "こんぴゅーたみゅーじっくまがじんち": 1057,
  "とうろんがたよろんちょうさあらため": 1361,
  "えぬじーしーななせんななじゅうはち": 3351,
  "ざいむしょうたんきしょうけんちゅう": 3827,
  "ちこんぴゅーたみゅーじっくまがじん": 2249,
  "いでぐちまちでぐちちょうでぐちまち": 2615,
  "りょふほうちしょうじょのすがたどの": 1925,
  "りょふほうちしょうじょのすがたぐん": 3744,
  "おりとちょうおりとまちおりどちょう": 1422,
  "ひがしさくらまちひがしさくらちょう": 1411,
  "さんびゃくきゅうじゅうはちめーとる": 1111,
  "きゅうひゃくさんじゅういちめーとる": 1021,
  "ちゃいなこんすとらくしょんばんくの": 1692,
  "とうろんがたよろんちょうさ)しげる": 1583,
  "とうろんがたよろんちょうさのしげる": 2226,
  "とうろんがたよろんちょうさかいてい": 1257,
  "とうろんがたよろんちょうさとうけい": 3084,
  "とうろんがたよろんちょうさそくほう": 2769,
  "えいちえむえすえいちすりーえぬつー": 2464,
  "ざいむしょうたんきしょうけん、いち": 4399,
  "あだるとちるどれんぐれーどふぁいぶ": 2830,
  "、ちゃいなこんすとらくしょんばんく": 1226,
  "、りょふほうちしょうじょのすがたが": 1928,
  "、りょふほうちしょうじょのすがたと": 1485,
  "、りょふほうちしょうじょのすがたの": 2942,
  "、りょふほうちしょうじょのすがたは": 2819,
  "、りょふほうちしょうじょのすがたを": 1453,
  "が、りょふほうちしょうじょのすがた": 1646,
  "し、りょふほうちしょうじょのすがた": 1041,
  "してりょふほうちしょうじょのすがた": 1029,
  "ったりょふほうちしょうじょのすがた": 1278,
  "て、りょふほうちしょうじょのすがた": 1120,
  "は、りょふほうちしょうじょのすがた": 1561,
  "はりょふほうちしょうじょのすがたの": 1323,
  "りょふほうちしょうじょのすがたさん": 1144,
  "りょふほうちしょうじょのすがたは、": 1377,
  "りょふほうちしょうじょのすがたわら": 1744,
  "ほうきゃっしゅでぃすぺんさーちぢみ": 2930,
  "おおさかちょうおおさかまちたてまつ": 2968,
  "にち、ざいむしょうたんきしょうけん": 5883,
  "にちのざいむしょうたんきしょうけん": 6338,
  "いとぐちにきゃっしゅでぃすぺんさー": 1155,
  "(きゃっしゅでぃすぺんさーいちまい": 1327,
  "ひゃくよんじゅうななせんちめーとる": 1214,
  "せんよんひゃくはちじゅうきゅうねん": 1183,
  "ひゃくよんじゅうはちせんちめーとる": 1774,
  "せんよんひゃくきゅうじゅういちねん": 1156,
  "せんよんひゃくきゅうじゅうはちねん": 2491,
  "ひゃくごじゅうきゅうせんちめーとる": 1305,
  "ひゃくろくじゅういちせんちめーとる": 1628,
  "ひゃくろくじゅうさんせんちめーとる": 4062,
  "ひゃくろくじゅうよんせんちめーとる": 2303,
  "ひゃくろくじゅうろくせんちめーとる": 2026,
  "ひゃくろくじゅうななせんちめーとる": 3110,
  "せんろっぴゃくはちじゅうきゅうねん": 1241,
  "ひゃくろくじゅうはちせんちめーとる": 5090,
  "せんろっぴゃくきゅうじゅういちねん": 2395,
  "せんろっぴゃくきゅうじゅうはちねん": 2735,
  "ひゃくななじゅういちせんちめーとる": 1922,
  "ひゃくななじゅうさんせんちめーとる": 3571,
  "ひゃくななじゅうよんせんちめーとる": 2763,
  "ひゃくななじゅうろくせんちめーとる": 2810,
  "ひゃくななじゅうななせんちめーとる": 2190,
  "ひゃくななじゅうはちせんちめーとる": 3773,
  "せんななひゃくきゅうじゅういちねん": 2061,
  "せんななひゃくきゅうじゅうはちねん": 1595,
  "ひゃくはちじゅういちせんちめーとる": 1678,
  "ひゃくはちじゅうさんせんちめーとる": 3124,
  "ひゃくはちじゅうよんせんちめーとる": 1788,
  "ひゃくはちじゅうろくせんちめーとる": 2024,
  "ひゃくはちじゅうななせんちめーとる": 1635,
  "せんはっぴゃくはちじゅうきゅうねん": 22248,
  "ひゃくはちじゅうはちせんちめーとる": 2377,
  "ひゃくきゅうじゅうごせんちめーとる": 1708,
  "せんきゅうひゃくろくじゅういちねん": 36160,
  "せんきゅうひゃくろくじゅうはちねん": 51954,
  "せんきゅうひゃくななじゅういちねん": 51980,
  "せんきゅうひゃくななじゅうはちねん": 54765,
  "せんきゅうひゃくはちじゅういちねん": 56137,
  "せんきゅうひゃくはちじゅうさんねん": 60724,
  "せんきゅうひゃくはちじゅうろくねん": 72448,
  "せんきゅうひゃくはちじゅうはちねん": 81596,
  "いちまいのきゃっしゅでぃすぺんさー": 3657,
  "にひゃくはちじゅうめーとるめーとる": 1698,
  "さんぜんきゅうひゃくはちじゅうえん": 2387,
  "よんせんきゅうひゃくはちじゅうえん": 1072,
  "ごせんきゅうひゃくはちじゅうごえん": 1128,
  "ろくせんきゅうひゃくはちじゅうえん": 2608,
  "ななじゅうはちぱーせんとげんしょう": 4466,
  "ななせんきゅうひゃくはちじゅうえん": 3090,
  "きゅうひゃくさんじゅういちねんせい": 1279,
  "きゅうひゃくさんじゅうはちねんせい": 1167,
  "きゅうひゃくよんじゅういちねんせい": 1525,
  "きゅうひゃくよんじゅうはちねんせい": 2697,
  "きゅうひゃくろくじゅういちねんせい": 2838,
  "きゅうひゃくろくじゅうはちねんせい": 2649,
  "きゅうひゃくろくじゅうはちねんころ": 1011,
  "きゅうひゃくななじゅういちねんせい": 2914,
  "きゅうひゃくななじゅうはちねんせい": 2409,
  "きゅうひゃくななじゅうはちねんころ": 1358,
  "きゅうじゅうはちぱーせんといじょう": 4786,
  "きゅうひゃくはちじゅういちねんせい": 2545,
  "きゅうひゃくはちじゅうさんねんせい": 2110,
  "きゅうひゃくはちじゅうさんねんころ": 1468,
  "きゅうひゃくはちじゅうよんねんそう": 1018,
  "きゅうひゃくはちじゅうよんねんせい": 1941,
  "きゅうひゃくはちじゅうよんねんころ": 1650,
  "きゅうひゃくはちじゅうろくねんせい": 1587,
  "きゅうひゃくはちじゅうろくねんころ": 1634,
  "きゅうひゃくはちじゅうななねんせい": 1274,
  "きゅうひゃくはちじゅうななねんころ": 1764,
  "きゅうひゃくはちじゅうはちねんせい": 1155,
  "きゅうひゃくはちじゅうはちねんころ": 1983,
  "きゅうひゃくはちじゅうきゅうねん(": 9475,
  "きゅうひゃくはちじゅうきゅうねん)": 1834,
  "きゅうひゃくはちじゅうきゅうねん-": 2223,
  "きゅうひゃくはちじゅうきゅうねん0": 2467,
  "きゅうひゃくはちじゅうきゅうねん1": 16744,
  "きゅうひゃくはちじゅうきゅうねん2": 2672,
  "きゅうひゃくはちじゅうきゅうねん3": 4443,
  "きゅうひゃくはちじゅうきゅうねん4": 8152,
  "きゅうひゃくはちじゅうきゅうねん5": 2876,
  "きゅうひゃくはちじゅうきゅうねん6": 4804,
  "きゅうひゃくはちじゅうきゅうねん7": 3509,
  "きゅうひゃくはちじゅうきゅうねん8": 2572,
  "きゅうひゃくはちじゅうきゅうねん9": 2511,
  "きゅうひゃくはちじゅうきゅうねん:": 1092,
  "きゅうひゃくはちじゅうきゅうねん、": 18549,
  "きゅうひゃくはちじゅうきゅうねん「": 1333,
  "きゅうひゃくはちじゅうきゅうねんか": 12870,
  "きゅうひゃくはちじゅうきゅうねんで": 1123,
  "きゅうひゃくはちじゅうきゅうねんと": 1405,
  "きゅうひゃくはちじゅうきゅうねんに": 59318,
  "きゅうひゃくはちじゅうきゅうねんの": 28321,
  "きゅうひゃくはちじゅうきゅうねんは": 1262,
  "きゅうひゃくはちじゅうきゅうねんま": 3370,
  "きゅうひゃくはちじゅうきゅうねんよ": 4628,
  "きゅうひゃくはちじゅうきゅうねん以": 5948,
  "きゅうひゃくはちじゅうきゅうねんど": 2756,
  "きゅうじゅうはちねんわーるどかっぷ": 1532,
  "きゅうひゃくきゅうじゅういちねん(": 7448,
  "きゅうひゃくきゅうじゅういちねん)": 1689,
  "きゅうひゃくきゅうじゅういちねん-": 2264,
  "きゅうひゃくきゅうじゅういちねん0": 3008,
  "きゅうひゃくきゅうじゅういちねん1": 16836,
  "きゅうひゃくきゅうじゅういちねん2": 2832,
  "きゅうひゃくきゅうじゅういちねん3": 5917,
  "きゅうひゃくきゅうじゅういちねん4": 5683,
  "きゅうひゃくきゅうじゅういちねん5": 3437,
  "きゅうひゃくきゅうじゅういちねん6": 4088,
  "きゅうひゃくきゅうじゅういちねん7": 3135,
  "きゅうひゃくきゅうじゅういちねん8": 3425,
  "きゅうひゃくきゅうじゅういちねん9": 3741,
  "きゅうひゃくきゅうじゅういちねん:": 1043,
  "きゅうひゃくきゅうじゅういちねん、": 18149,
  "きゅうひゃくきゅうじゅういちねん「": 1257,
  "きゅうひゃくきゅうじゅういちねんか": 14355,
  "きゅうひゃくきゅうじゅういちねんで": 1196,
  "きゅうひゃくきゅうじゅういちねんと": 1349,
  "きゅうひゃくきゅうじゅういちねんに": 62408,
  "きゅうひゃくきゅうじゅういちねんの": 28028,
  "きゅうひゃくきゅうじゅういちねんは": 1009,
  "きゅうひゃくきゅうじゅういちねんま": 3588,
  "きゅうひゃくきゅうじゅういちねんよ": 4990,
  "きゅうひゃくきゅうじゅういちねん以": 5663,
  "きゅうひゃくきゅうじゅういちねんど": 3535,
  "きゅうひゃくきゅうじゅうはちねん(": 7778,
  "きゅうひゃくきゅうじゅうはちねん)": 3125,
  "きゅうひゃくきゅうじゅうはちねん-": 2339,
  "きゅうひゃくきゅうじゅうはちねん0": 7746,
  "きゅうひゃくきゅうじゅうはちねん1": 43705,
  "きゅうひゃくきゅうじゅうはちねん2": 8169,
  "きゅうひゃくきゅうじゅうはちねん3": 12849,
  "きゅうひゃくきゅうじゅうはちねん4": 13880,
  "きゅうひゃくきゅうじゅうはちねん5": 9841,
  "きゅうひゃくきゅうじゅうはちねん6": 10065,
  "きゅうひゃくきゅうじゅうはちねん7": 10679,
  "きゅうひゃくきゅうじゅうはちねん8": 10371,
  "きゅうひゃくきゅうじゅうはちねん9": 10236,
  "きゅうひゃくきゅうじゅうはちねん:": 1269,
  "きゅうひゃくきゅうじゅうはちねん~": 1088,
  "きゅうひゃくきゅうじゅうはちねん、": 27404,
  "きゅうひゃくきゅうじゅうはちねん「": 1913,
  "きゅうひゃくきゅうじゅうはちねんか": 25862,
  "きゅうひゃくきゅうじゅうはちねんご": 1426,
  "きゅうひゃくきゅうじゅうはちねんで": 1936,
  "きゅうひゃくきゅうじゅうはちねんと": 2361,
  "きゅうひゃくきゅうじゅうはちねんに": 98585,
  "きゅうひゃくきゅうじゅうはちねんの": 50077,
  "きゅうひゃくきゅうじゅうはちねんは": 3178,
  "きゅうひゃくきゅうじゅうはちねんま": 5618,
  "きゅうひゃくきゅうじゅうはちねんよ": 9940,
  "きゅうひゃくきゅうじゅうはちねんを": 1174,
  "きゅうひゃくきゅうじゅうはちねんふ": 1665,
  "きゅうひゃくきゅうじゅうはちねん・": 1165,
  "きゅうひゃくきゅうじゅうはちねん以": 9461,
  "きゅうひゃくきゅうじゅうはちねんど": 14638,
  "きゅうひゃくきゅうじゅうはちねんび": 1055,
  "きゃっしゅでぃすぺんさーいちまい)": 1159,
  "きゃっしゅでぃすぺんさーいちまいに": 1938,
  "きゃっしゅでぃすぺんさーとはちがい": 1399,
  "きゃっしゅでぃすぺんさーのしちょう": 1443,
  "きゃっしゅでぃすぺんさーをいちまい": 1421,
  "きゃっしゅでぃすぺんさー・ちゅうこ": 13219,
  "きゃっしゅでぃすぺんさーばん-にち": 1314,
  "とうろんがたよろんちょうさにたいす": 2527,
  "とうろんがたよろんちょうさのびりつ": 2606,
  "とうろんがたよろんちょうさぜんきひ": 1164,
  "はいぐれーどゆにばーさるせんちゅで": 1215,
  "はいぐれーどゆにばーさるせんちゅの": 1973,
  "ぱーてぃしぺーしょんまいなすいち1": 1065,
  "ねいてぃぶいんすとぅるめんつちゃん": 1275,
  "、きゃっしゅでぃすぺんさーいちまい": 1206,
  "、はいぐれーどゆにばーさるせんちゅ": 1451,
  "たおだいしょうりゃくかのういちけん": 3508,
  "たおだいしょうりゃくかのういちらん": 7186,
  "のきゃっしゅでぃすぺんさーいちらん": 1050,
  "のはいぐれーどゆにばーさるせんちゅ": 1099,
  "のおだいしょうりゃくかのういちけん": 1105,
  "のおだいしょうりゃくかのういちらん": 30179,
  "きはえいちえむえすいーさーてぃーん": 1279,
  "しおだいしょうりゃくかのういちらん": 15040,
  "いちろういまいあさみがえんじるほう": 1840,
  "ちゅうごくくぁんじゅしこうしゅうし": 1008,
  "ちゅうがっこうぱーてぃしぺーしょん": 8052,
  "ちゅうけんはんゆーしゅいぴんかおし": 1626,
  "ぞうど(とうろんがたよろんちょうさ": 18883,
  "はいりおだいしょうりゃくかのういち": 5558,
  "うちばんきゃっしゅでぃすぺんさーも": 1079,
  "しんのおだいしょうりゃくかのういち": 15041,
  "もちのきゃっしゅでぃすぺんさーづけ": 2235,
  "きちょうなきゃっしゅでぃすぺんさー": 1031,
  "みちもけいきゃっしゅでぃすぺんさー": 6341,
  "ちょう、いまいあさみがえんじるほう": 2576,
  "ちょうがいまいあさみがえんじるほう": 1473,
  "ちょうはいまいあさみがえんじるほう": 1094,
  "ちょう・いまいあさみがえんじるほう": 3191,
  "ぱーせんとからはちじゅうぱーせんと": 1972,
  "(せんごひゃくはちじゅうきゅうねん": 1303,
  "(せんごひゃくきゅうじゅういちねん": 1774,
  "(せんごひゃくきゅうじゅうはちねん": 2746,
  "(せんろっぴゃくよんじゅうはちねん": 1033,
  "(せんろっぴゃくろくじゅういちねん": 1397,
  "(せんろっぴゃくはちじゅういちねん": 1059,
  "(せんろっぴゃくはちじゅうさんねん": 1037,
  "(せんろっぴゃくはちじゅうはちねん": 1524,
  "(せんななひゃくはちじゅういちねん": 1215,
  "(せんななひゃくはちじゅうさんねん": 1490,
  "(せんななひゃくはちじゅうきゅうね": 1697,
  "(せんはっぴゃくさんじゅういちねん": 1286,
  "(せんはっぴゃくさんじゅうはちねん": 1471,
  "(せんはっぴゃくよんじゅういちねん": 1392,
  "(せんはっぴゃくよんじゅうはちねん": 1905,
  "(せんはっぴゃくろくじゅういちねん": 3165,
  "(せんはっぴゃくろくじゅうしちねん": 5637,
  "(せんはっぴゃくろくじゅうはちねん": 10120,
  "(せんはっぴゃくななじゅういちねん": 6163,
  "(せんはっぴゃくななじゅうはちねん": 2938,
  "(せんはっぴゃくはちじゅういちねん": 2102,
  "(せんはっぴゃくはちじゅうさんねん": 1988,
  "(せんはっぴゃくはちじゅうろくねん": 2225,
  "(せんはっぴゃくはちじゅうしちねん": 2563,
  "(せんはっぴゃくはちじゅうはちねん": 2461,
  "(せんはっぴゃくきゅうじゅういちね": 2477,
  "(せんはっぴゃくきゅうじゅうはちね": 2757,
  "(せんきゅうひゃくにじゅういちねん": 3338,
  "(せんきゅうひゃくにじゅうはちねん": 5042,
  "(せんきゅうひゃくさんじゅういちね": 5180,
  "(せんきゅうひゃくさんじゅうはちね": 4105,
  "(せんきゅうひゃくよんじゅういちね": 5204,
  "(せんきゅうひゃくよんじゅうはちね": 6374,
  "(せんきゅうひゃくごじゅういちねん": 6186,
  "(せんきゅうひゃくごじゅうしちねん": 6359,
  "(せんきゅうひゃくごじゅうはちねん": 7495,
  "(せんきゅうひゃくはちじゅうにねん": 11174,
  "(せんきゅうひゃくはちじゅうよねん": 12218,
  "(せんきゅうひゃくはちじゅうごねん": 13648,
  "(せんきゅうひゃくはちじゅうななね": 12890,
  ")せんきゅうひゃくよんじゅういちね": 1075,
  ")せんきゅうひゃくよんじゅうはちね": 1801,
  ")せんきゅうひゃくごじゅういちねん": 1223,
  ")せんきゅうひゃくごじゅうしちねん": 1388,
  ")せんきゅうひゃくごじゅうはちねん": 1871,
  ")せんきゅうひゃくはちじゅうごねん": 1055,
  ")せんきゅうひゃくはちじゅうななね": 1112,
  ",せんきゅうひゃくはちじゅうにねん": 1602,
  ",せんきゅうひゃくはちじゅうよねん": 1907,
  ",せんきゅうひゃくはちじゅうごねん": 2286,
  ",せんきゅうひゃくはちじゅうななね": 2382,
  "まいなすにまいなすさんまいなすいち": 2263,
  "ぜろぱーせんとちゅうしゃじょうかん": 3293,
  "とうろんがたよろんちょうさ1200": 1440,
  "ひゃくにじゅうはちけるびんびーぴー": 2741,
  "ひゃくよんじゅうせんちめーとるはば": 2507,
  "せんごひゃくはちじゅうきゅうねん)": 1273,
  "せんごひゃくきゅうじゅういちねん)": 1975,
  "せんごひゃくきゅうじゅうはちねん)": 2815,
  "せんごひゃくきゅうじゅうはちねんに": 1211,
  "せんろっぴゃくよんじゅうはちねん)": 1053,
  "ひゃくろくじゅうごせんちめーとるの": 1273,
  "せんろっぴゃくろくじゅういちねん)": 1173,
  "せんろっぴゃくろくじゅういちねんに": 1001,
  "せんろっぴゃくはちじゅういちねん)": 1285,
  "せんろっぴゃくはちじゅうさんねん)": 1004,
  "せんろっぴゃくはちじゅうはちねん)": 1258,
  "ひゃくななじゅうごせんちめーとるの": 1109,
  "せんななひゃくはちじゅういちねん)": 1140,
  "せんななひゃくはちじゅういちねんに": 1066,
  "せんななひゃくはちじゅうさんねん)": 1483,
  "せんななひゃくはちじゅうさんねんに": 1375,
  "せんななひゃくはちじゅうさんねんの": 1025,
  "せんななひゃくはちじゅうななねんに": 1081,
  "せんななひゃくはちじゅうはちねん)": 1074,
  "せんななひゃくはちじゅうはちねんに": 1144,
  "せんななひゃくはちじゅうきゅうね)": 1511,
  "せんななひゃくはちじゅうきゅうねに": 1999,
  "せんななひゃくはちじゅうきゅうねの": 2096,
  "せんはっぴゃくさんじゅういちねん)": 1206,
  "せんはっぴゃくさんじゅういちねんに": 1452,
  "せんはっぴゃくさんじゅうはちねん)": 1280,
  "せんはっぴゃくさんじゅうはちねんに": 1589,
  "せんはっぴゃくよんじゅういちねん)": 1293,
  "せんはっぴゃくよんじゅういちねんに": 1900,
  "せんはっぴゃくよんじゅうはちねん)": 1744,
  "せんはっぴゃくよんじゅうはちねん、": 1503,
  "せんはっぴゃくよんじゅうはちねんに": 2721,
  "せんはっぴゃくよんじゅうはちねんの": 1851,
  "ひゃくはちじゅうごせんちめーとるの": 1209,
  "せんはっぴゃくろくじゅういちねん(": 1027,
  "せんはっぴゃくろくじゅういちねん)": 2771,
  "せんはっぴゃくろくじゅういちねん、": 1430,
  "せんはっぴゃくろくじゅういちねんに": 3182,
  "せんはっぴゃくろくじゅういちねんの": 1094,
  "せんはっぴゃくろくじゅうしちねん(": 1060,
  "せんはっぴゃくろくじゅうしちねん)": 5176,
  "せんはっぴゃくろくじゅうしちねん1": 1653,
  "せんはっぴゃくろくじゅうしちねん、": 1114,
  "せんはっぴゃくろくじゅうしちねんに": 1228,
  "せんはっぴゃくろくじゅうしちねんの": 1818,
  "せんはっぴゃくろくじゅうはちねん(": 3198,
  "せんはっぴゃくろくじゅうはちねん)": 8698,
  "せんはっぴゃくろくじゅうはちねん1": 2095,
  "せんはっぴゃくろくじゅうはちねん、": 1417,
  "せんはっぴゃくろくじゅうはちねんに": 1282,
  "せんはっぴゃくろくじゅうはちねんの": 2554,
  "せんはっぴゃくななじゅういちねん(": 3656,
  "せんはっぴゃくななじゅういちねん)": 5357,
  "せんはっぴゃくななじゅういちねん1": 1105,
  "せんはっぴゃくななじゅういちねん、": 1047,
  "せんはっぴゃくななじゅういちねんに": 1472,
  "せんはっぴゃくななじゅういちねんの": 2357,
  "せんはっぴゃくななじゅうはちねん(": 2389,
  "せんはっぴゃくななじゅうはちねん)": 2578,
  "せんはっぴゃくななじゅうはちねん、": 1467,
  "せんはっぴゃくななじゅうはちねんに": 1138,
  "せんはっぴゃくななじゅうはちねんの": 1482,
  "せんはっぴゃくはちじゅういちねん(": 1094,
  "せんはっぴゃくはちじゅういちねん)": 1886,
  "せんはっぴゃくはちじゅういちねん、": 1511,
  "せんはっぴゃくはちじゅういちねんに": 1198,
  "せんはっぴゃくはちじゅういちねんの": 1256,
  "せんはっぴゃくはちじゅうさんねん(": 2145,
  "せんはっぴゃくはちじゅうさんねん)": 1701,
  "せんはっぴゃくはちじゅうさんねん、": 1493,
  "せんはっぴゃくはちじゅうさんねんに": 1157,
  "せんはっぴゃくはちじゅうろくねん(": 3277,
  "せんはっぴゃくはちじゅうろくねん)": 1969,
  "せんはっぴゃくはちじゅうろくねん、": 1125,
  "せんはっぴゃくはちじゅうろくねんに": 1645,
  "せんはっぴゃくはちじゅうろくねんの": 1279,
  "せんはっぴゃくはちじゅうしちねん(": 1383,
  "せんはっぴゃくはちじゅうしちねん)": 2239,
  "せんはっぴゃくはちじゅうしちねん、": 1725,
  "せんはっぴゃくはちじゅうしちねんに": 1572,
  "せんはっぴゃくはちじゅうはちねん(": 1467,
  "せんはっぴゃくはちじゅうはちねん)": 2049,
  "せんはっぴゃくはちじゅうはちねん、": 1044,
  "せんはっぴゃくはちじゅうはちねんに": 1559,
  "せんはっぴゃくはちじゅうはちねんの": 1334,
  "せんはっぴゃくきゅうじゅういちね(": 1108,
  "せんはっぴゃくきゅうじゅういちね)": 2099,
  "せんはっぴゃくきゅうじゅういちね、": 1726,
  "せんはっぴゃくきゅうじゅういちねに": 1319,
  "せんはっぴゃくきゅうじゅういちねの": 1320,
  "せんはっぴゃくきゅうじゅうはちね(": 1228,
  "せんはっぴゃくきゅうじゅうはちね)": 2171,
  "せんはっぴゃくきゅうじゅうはちね1": 1153,
  "せんはっぴゃくきゅうじゅうはちね、": 1529,
  "せんはっぴゃくきゅうじゅうはちねに": 1892,
  "せんはっぴゃくきゅうじゅうはちねの": 1815,
  "ひゃくきゅうじゅうせんちめーとるの": 1639,
  "せんきゅうひゃくにじゅういちねん(": 1942,
  "せんきゅうひゃくにじゅういちねん)": 2549,
  "せんきゅうひゃくにじゅういちねん1": 1822,
  "せんきゅうひゃくにじゅういちねん、": 2329,
  "せんきゅうひゃくにじゅういちねんか": 1023,
  "せんきゅうひゃくにじゅういちねんに": 3005,
  "せんきゅうひゃくにじゅういちねんの": 2985,
  "せんきゅうひゃくにじゅうはちねん(": 2794,
  "せんきゅうひゃくにじゅうはちねん)": 3942,
  "せんきゅうひゃくにじゅうはちねん1": 3140,
  "せんきゅうひゃくにじゅうはちねん3": 1231,
  "せんきゅうひゃくにじゅうはちねん6": 1008,
  "せんきゅうひゃくにじゅうはちねん7": 1195,
  "せんきゅうひゃくにじゅうはちねん、": 2614,
  "せんきゅうひゃくにじゅうはちねんか": 1703,
  "せんきゅうひゃくにじゅうはちねんに": 3443,
  "せんきゅうひゃくにじゅうはちねんの": 1409,
  "せんきゅうひゃくさんじゅういちね(": 2815,
  "せんきゅうひゃくさんじゅういちね)": 4009,
  "せんきゅうひゃくさんじゅういちね1": 2463,
  "せんきゅうひゃくさんじゅういちね3": 1186,
  "せんきゅうひゃくさんじゅういちね4": 1125,
  "せんきゅうひゃくさんじゅういちね9": 1144,
  "せんきゅうひゃくさんじゅういちね、": 2281,
  "せんきゅうひゃくさんじゅういちねか": 1577,
  "せんきゅうひゃくさんじゅういちねに": 3683,
  "せんきゅうひゃくさんじゅういちねの": 1396,
  "せんきゅうひゃくさんじゅうはちね(": 1946,
  "せんきゅうひゃくさんじゅうはちね)": 3009,
  "せんきゅうひゃくさんじゅうはちね1": 1242,
  "せんきゅうひゃくさんじゅうはちね2": 1002,
  "せんきゅうひゃくさんじゅうはちね3": 1389,
  "せんきゅうひゃくさんじゅうはちね4": 1100,
  "せんきゅうひゃくさんじゅうはちね、": 2422,
  "せんきゅうひゃくさんじゅうはちねか": 2147,
  "せんきゅうひゃくさんじゅうはちねに": 4106,
  "せんきゅうひゃくさんじゅうはちねの": 1366,
  "せんきゅうひゃくよんじゅういちね(": 2892,
  "せんきゅうひゃくよんじゅういちね)": 3437,
  "せんきゅうひゃくよんじゅういちね-": 1193,
  "せんきゅうひゃくよんじゅういちね1": 4730,
  "せんきゅうひゃくよんじゅういちね2": 1240,
  "せんきゅうひゃくよんじゅういちね3": 1427,
  "せんきゅうひゃくよんじゅういちね4": 2137,
  "せんきゅうひゃくよんじゅういちね5": 1852,
  "せんきゅうひゃくよんじゅういちね6": 1221,
  "せんきゅうひゃくよんじゅういちね7": 1914,
  "せんきゅうひゃくよんじゅういちね8": 1183,
  "せんきゅうひゃくよんじゅういちね9": 1606,
  "せんきゅうひゃくよんじゅういちね、": 3339,
  "せんきゅうひゃくよんじゅういちねか": 2400,
  "せんきゅうひゃくよんじゅういちねに": 3806,
  "せんきゅうひゃくよんじゅういちねの": 1877,
  "せんきゅうひゃくよんじゅうはちね(": 3620,
  "せんきゅうひゃくよんじゅうはちね)": 4226,
  "せんきゅうひゃくよんじゅうはちね-": 2084,
  "せんきゅうひゃくよんじゅうはちね1": 1849,
  "せんきゅうひゃくよんじゅうはちね3": 1625,
  "せんきゅうひゃくよんじゅうはちね4": 2018,
  "せんきゅうひゃくよんじゅうはちね5": 1693,
  "せんきゅうひゃくよんじゅうはちね6": 1426,
  "せんきゅうひゃくよんじゅうはちね7": 1275,
  "せんきゅうひゃくよんじゅうはちね8": 1824,
  "せんきゅうひゃくよんじゅうはちね9": 1097,
  "せんきゅうひゃくよんじゅうはちね、": 4136,
  "せんきゅうひゃくよんじゅうはちねか": 3529,
  "せんきゅうひゃくよんじゅうはちねに": 6291,
  "せんきゅうひゃくよんじゅうはちねの": 2921,
  "せんきゅうひゃくよんじゅうはちね以": 1668,
  "せんきゅうひゃくごじゅういちねん(": 3288,
  "せんきゅうひゃくごじゅういちねん)": 4226,
  "せんきゅうひゃくごじゅういちねん-": 1122,
  "せんきゅうひゃくごじゅういちねん1": 1613,
  "せんきゅうひゃくごじゅういちねん3": 1385,
  "せんきゅうひゃくごじゅういちねん4": 1733,
  "せんきゅうひゃくごじゅういちねん5": 1363,
  "せんきゅうひゃくごじゅういちねん8": 1053,
  "せんきゅうひゃくごじゅういちねん9": 2164,
  "せんきゅうひゃくごじゅういちねん、": 3886,
  "せんきゅうひゃくごじゅういちねんか": 3259,
  "せんきゅうひゃくごじゅういちねんに": 5721,
  "せんきゅうひゃくごじゅういちねんの": 2117,
  "せんきゅうひゃくごじゅういちねん以": 1726,
  "せんきゅうひゃくごじゅうしちねん(": 2587,
  "せんきゅうひゃくごじゅうしちねん)": 4224,
  "せんきゅうひゃくごじゅうしちねん-": 1231,
  "せんきゅうひゃくごじゅうしちねん1": 2060,
  "せんきゅうひゃくごじゅうしちねん2": 1107,
  "せんきゅうひゃくごじゅうしちねん3": 1117,
  "せんきゅうひゃくごじゅうしちねん4": 2002,
  "せんきゅうひゃくごじゅうしちねん6": 1433,
  "せんきゅうひゃくごじゅうしちねん7": 1567,
  "せんきゅうひゃくごじゅうしちねん8": 1165,
  "せんきゅうひゃくごじゅうしちねん9": 1410,
  "せんきゅうひゃくごじゅうしちねん、": 4014,
  "せんきゅうひゃくごじゅうしちねんか": 2773,
  "せんきゅうひゃくごじゅうしちねんに": 6499,
  "せんきゅうひゃくごじゅうしちねんの": 1999,
  "せんきゅうひゃくごじゅうしちねん以": 1522,
  "せんきゅうひゃくごじゅうはちねん(": 2762,
  "せんきゅうひゃくごじゅうはちねん)": 5136,
  "せんきゅうひゃくごじゅうはちねん-": 1097,
  "せんきゅうひゃくごじゅうはちねん1": 1410,
  "せんきゅうひゃくごじゅうはちねん2": 1222,
  "せんきゅうひゃくごじゅうはちねん3": 1200,
  "せんきゅうひゃくごじゅうはちねん4": 1486,
  "せんきゅうひゃくごじゅうはちねん7": 1017,
  "せんきゅうひゃくごじゅうはちねん8": 1373,
  "せんきゅうひゃくごじゅうはちねん、": 4372,
  "せんきゅうひゃくごじゅうはちねんか": 1080,
  "せんきゅうひゃくごじゅうはちねんに": 7361,
  "せんきゅうひゃくごじゅうはちねんの": 2612,
  "せんきゅうひゃくごじゅうはちねん以": 1434,
  "せんきゅうひゃくはちじゅうまんえん": 1800,
  "せんきゅうひゃくはちじゅうねんだい": 74757,
  "せんきゅうひゃくはちじゅうねんはつ": 1453,
  "せんきゅうひゃくはちじゅうねんまえ": 1047,
  "せんきゅうひゃくはちじゅうねんとう": 1146,
  "せんきゅうひゃくはちじゅうねんせい": 3286,
  "せんきゅうひゃくはちじゅうねんころ": 2788,
  "せんきゅうひゃくはちじゅうにねん(": 2230,
  "せんきゅうひゃくはちじゅうにねん)": 2033,
  "せんきゅうひゃくはちじゅうにねん-": 1560,
  "せんきゅうひゃくはちじゅうにねん1": 2621,
  "せんきゅうひゃくはちじゅうにねん2": 1915,
  "せんきゅうひゃくはちじゅうにねん3": 2647,
  "せんきゅうひゃくはちじゅうにねん4": 1167,
  "せんきゅうひゃくはちじゅうにねん5": 1973,
  "せんきゅうひゃくはちじゅうにねん6": 1797,
  "せんきゅうひゃくはちじゅうにねん7": 1930,
  "せんきゅうひゃくはちじゅうにねん8": 1532,
  "せんきゅうひゃくはちじゅうにねん9": 1682,
  "せんきゅうひゃくはちじゅうにねん、": 7527,
  "せんきゅうひゃくはちじゅうにねんか": 2497,
  "せんきゅうひゃくはちじゅうにねんに": 13446,
  "せんきゅうひゃくはちじゅうにねんの": 5546,
  "せんきゅうひゃくはちじゅうにねんま": 2125,
  "せんきゅうひゃくはちじゅうにねんよ": 1069,
  "せんきゅうひゃくはちじゅうにねん以": 3022,
  "せんきゅうひゃくはちじゅうにねんど": 1352,
  "せんきゅうひゃくはちじゅうよねん(": 2208,
  "せんきゅうひゃくはちじゅうよねん)": 2171,
  "せんきゅうひゃくはちじゅうよねん-": 1484,
  "せんきゅうひゃくはちじゅうよねん0": 1374,
  "せんきゅうひゃくはちじゅうよねん1": 2306,
  "せんきゅうひゃくはちじゅうよねん2": 2425,
  "せんきゅうひゃくはちじゅうよねん3": 2761,
  "せんきゅうひゃくはちじゅうよねん4": 1042,
  "せんきゅうひゃくはちじゅうよねん5": 1883,
  "せんきゅうひゃくはちじゅうよねん6": 1971,
  "せんきゅうひゃくはちじゅうよねん7": 2289,
  "せんきゅうひゃくはちじゅうよねん8": 1975,
  "せんきゅうひゃくはちじゅうよねん9": 2185,
  "せんきゅうひゃくはちじゅうよねん、": 7901,
  "せんきゅうひゃくはちじゅうよねん」": 1636,
  "せんきゅうひゃくはちじゅうよねん』": 1717,
  "せんきゅうひゃくはちじゅうよねんか": 3116,
  "せんきゅうひゃくはちじゅうよねんと": 1140,
  "せんきゅうひゃくはちじゅうよねんに": 14200,
  "せんきゅうひゃくはちじゅうよねんの": 5388,
  "せんきゅうひゃくはちじゅうよねんま": 2634,
  "せんきゅうひゃくはちじゅうよねんよ": 1118,
  "せんきゅうひゃくはちじゅうよねんろ": 1286,
  "せんきゅうひゃくはちじゅうよねん以": 1669,
  "せんきゅうひゃくはちじゅうごねん(": 2759,
  "せんきゅうひゃくはちじゅうごねん)": 2451,
  "せんきゅうひゃくはちじゅうごねん-": 1955,
  "せんきゅうひゃくはちじゅうごねん0": 1532,
  "せんきゅうひゃくはちじゅうごねん1": 2932,
  "せんきゅうひゃくはちじゅうごねん2": 2243,
  "せんきゅうひゃくはちじゅうごねん3": 1426,
  "せんきゅうひゃくはちじゅうごねん4": 1426,
  "せんきゅうひゃくはちじゅうごねん5": 2297,
  "せんきゅうひゃくはちじゅうごねん6": 1045,
  "せんきゅうひゃくはちじゅうごねん7": 2478,
  "せんきゅうひゃくはちじゅうごねん8": 1564,
  "せんきゅうひゃくはちじゅうごねん9": 1154,
  "せんきゅうひゃくはちじゅうごねん、": 8792,
  "せんきゅうひゃくはちじゅうごねんか": 4019,
  "せんきゅうひゃくはちじゅうごねんご": 1011,
  "せんきゅうひゃくはちじゅうごねんで": 1181,
  "せんきゅうひゃくはちじゅうごねんと": 1432,
  "せんきゅうひゃくはちじゅうごねんに": 17659,
  "せんきゅうひゃくはちじゅうごねんの": 7801,
  "せんきゅうひゃくはちじゅうごねんは": 1081,
  "せんきゅうひゃくはちじゅうごねんま": 3020,
  "せんきゅうひゃくはちじゅうごねんよ": 1439,
  "せんきゅうひゃくはちじゅうごねん以": 1396,
  "せんきゅうひゃくはちじゅうごねんど": 1767,
  "せんきゅうひゃくはちじゅうななね(": 4049,
  "せんきゅうひゃくはちじゅうななね)": 1578,
  "せんきゅうひゃくはちじゅうななね-": 1772,
  "せんきゅうひゃくはちじゅうななね0": 1889,
  "せんきゅうひゃくはちじゅうななね1": 4592,
  "せんきゅうひゃくはちじゅうななね2": 1040,
  "せんきゅうひゃくはちじゅうななね3": 1583,
  "せんきゅうひゃくはちじゅうななね4": 3981,
  "せんきゅうひゃくはちじゅうななね5": 2891,
  "せんきゅうひゃくはちじゅうななね6": 2749,
  "せんきゅうひゃくはちじゅうななね7": 1546,
  "せんきゅうひゃくはちじゅうななね8": 2774,
  "せんきゅうひゃくはちじゅうななね9": 3075,
  "せんきゅうひゃくはちじゅうななね、": 8530,
  "せんきゅうひゃくはちじゅうななね「": 1161,
  "せんきゅうひゃくはちじゅうななねか": 3430,
  "せんきゅうひゃくはちじゅうななねに": 16777,
  "せんきゅうひゃくはちじゅうななねの": 7684,
  "せんきゅうひゃくはちじゅうななねま": 2839,
  "せんきゅうひゃくはちじゅうななねよ": 1622,
  "せんきゅうひゃくはちじゅうななね以": 1005,
  "ひゃくきゅうじゅうはちえん~ひらく": 1152,
  "いちめーとるにじゅうせんちめーとる": 1241,
  "いちめーとるごじゅうせんちめーとる": 2085,
  "いちねんさんびゃくろくじゅうごにち": 1073,
  "いちきょくきゅうじゅうきゅうえんで": 4307,
  "にじゅういちねんおおやけさとししん": 1385,
  "にせんさんびゃくはちじゅうまんえん": 1040,
  "にせんよんひゃくはちじゅうまんえん": 1076,
  "にせんろっぴゃくはちじゅうまんえん": 1009,
  "にせんきゅうひゃくはちじゅうえんで": 3754,
  "にせんきゅうひゃくはちじゅうえんと": 1151,
  "にせんきゅうひゃくはちじゅうえんの": 2264,
  "にせんきゅうひゃくはちじゅうえん以": 5400,
  "さんびゃくろくじゅうごにちたいせい": 4135,
  "さんびゃくろくじゅうごにちうけつけ": 6719,
  "さんびゃくろくじゅうごにちどういつ": 1679,
  "さんびゃくろくじゅうごにちたいおう": 4360,
  "さんびゃくろくじゅうごにちまいにち": 2316,
  "さんびゃくろくじゅうごにちむりょう": 1796,
  "さんびゃくろくじゅうごにちせいほう": 3723,
  "さんびゃくろくじゅうろくにちのはな": 1239,
  "さんじゅうきゅうねんじゅういちがつ": 2478,
  "さんがつさんじゅういちにちおおやけ": 3217,
  "よんじゅういちぱーせんとわりびき】": 1564,
  "よんじゅうごせんちめーとるすいそう": 1926,
  "よんひゃくはちじゅうごけいでんしゃ": 1273,
  "よんじゅうきゅうねんじゅういちがつ": 2615,
  "ろくじゅうきゅうねんじゅういちがつ": 2801,
  "ななじゅうごせんちめーとるいじょう": 1211,
  "ななじゅうはちぱーせんとげんすこし": 4448,
  "ななひゃくはちじゅうきゅうねんのふ": 1016,
  "ななじゅうきゅうねんじゅういちがつ": 2154,
  "はちじゅうごせんちめーとるいじょう": 3609,
  "はっぴゃくろくじゅうはちねん(けい": 2035,
  "はちじゅうはちぱーせんといじょうの": 1781,
  "はっぴゃくはちじゅうにねん(あきら": 2724,
  "はっぴゃくはちじゅうごねん(あきら": 3449,
  "はっせんはっぴゃくはちじゅうえんで": 2986,
  "はっぴゃくきゅうじゅうはちねんには": 1055,
  "はちじゅうきゅうねんじゅういちがつ": 5880,
  "きゅうじゅうぱーせんとちょう、いわ": 2000,
  "きゅうじゅうせんちめーとるいじょう": 4053,
  "きゅうじゅうせんちめーとるすいそう": 1139,
  "きゅうひゃくじゅういちねん(あきら": 3984,
  "きゅうひゃくじゅうはちねんいちがつ": 1372,
  "きゅうひゃくじゅうはちねんしちがつ": 1444,
  "きゅうじゅういちねんじゅういちがつ": 4487,
  "きゅうひゃくにじゅういちねん(だい": 4415,
  "きゅうひゃくさんじゅういちねんから": 1576,
  "きゅうひゃくさんじゅういちねんには": 1718,
  "きゅうひゃくさんじゅうはちねんから": 2144,
  "きゅうひゃくさんじゅうはちねんには": 2084,
  "きゅうじゅうさんねんじゅういちがつ": 5161,
  "きゅうひゃくよんじゅうねんしちがつ": 1086,
  "きゅうひゃくよんじゅういちねん10": 1788,
  "きゅうひゃくよんじゅういちねん11": 1894,
  "きゅうひゃくよんじゅういちねん12": 8052,
  "きゅうひゃくよんじゅういちねんから": 2388,
  "きゅうひゃくよんじゅういちねんには": 2024,
  "きゅうひゃくよんじゅうはちねん12": 1685,
  "きゅうひゃくよんじゅうはちねんから": 3526,
  "きゅうひゃくよんじゅうはちねんには": 2294,
  "きゅうじゅうよんねんじゅういちがつ": 5741,
  "きゅうひゃくごじゅうねんだいちゅう": 1120,
  "きゅうひゃくごじゅういちねんしがつ": 1706,
  "きゅうひゃくごじゅういちねんごがつ": 1351,
  "きゅうひゃくごじゅういちねんくがつ": 2148,
  "きゅうひゃくごじゅういちねんいこう": 1107,
  "きゅうひゃくごじゅういちねんせいま": 1527,
  "きゅうひゃくごじゅうにねんいちがつ": 1607,
  "きゅうひゃくごじゅうにねんしちがつ": 1358,
  "きゅうひゃくごじゅうにねんはちがつ": 1587,
  "きゅうひゃくごじゅうごねんいちがつ": 2242,
  "きゅうひゃくごじゅうごねんしちがつ": 1448,
  "きゅうひゃくごじゅうごねんはちがつ": 1002,
  "きゅうひゃくごじゅうはちねんにがつ": 1193,
  "きゅうひゃくごじゅうはちねんしがつ": 1462,
  "きゅうひゃくごじゅうはちねんせいま": 2317,
  "きゅうひゃくろくじゅうねんいちがつ": 2247,
  "きゅうひゃくろくじゅうねんしちがつ": 1332,
  "きゅうひゃくろくじゅうねんはちがつ": 1660,
  "きゅうひゃくろくじゅういちねん10": 1574,
  "きゅうひゃくろくじゅういちねん11": 1050,
  "きゅうひゃくろくじゅういちねんから": 4536,
  "きゅうひゃくろくじゅういちねんには": 2741,
  "きゅうひゃくろくじゅういちねんまで": 1184,
  "きゅうひゃくろくじゅうはちねん)に": 1039,
  "きゅうひゃくろくじゅうはちねん10": 2333,
  "きゅうひゃくろくじゅうはちねん11": 1531,
  "きゅうひゃくろくじゅうはちねん12": 1827,
  "きゅうひゃくろくじゅうはちねんから": 5555,
  "きゅうひゃくろくじゅうはちねんに『": 1203,
  "きゅうひゃくろくじゅうはちねんには": 4236,
  "きゅうひゃくろくじゅうはちねんまで": 1910,
  "きゅうひゃくろくじゅうはちねんより": 1025,
  "きゅうじゅうろくねんじゅういちがつ": 7489,
  "きゅうひゃくななじゅうねんいちがつ": 1990,
  "きゅうひゃくななじゅうねんしちがつ": 1997,
  "きゅうひゃくななじゅうねんはちがつ": 2370,
  "きゅうひゃくななじゅういちねん)に": 1035,
  "きゅうひゃくななじゅういちねん10": 2009,
  "きゅうひゃくななじゅういちねん11": 1829,
  "きゅうひゃくななじゅういちねん12": 2056,
  "きゅうひゃくななじゅういちねんから": 5970,
  "きゅうひゃくななじゅういちねんに、": 1015,
  "きゅうひゃくななじゅういちねんには": 3462,
  "きゅうひゃくななじゅういちねんまで": 1883,
  "きゅうひゃくななじゅういちねんより": 1168,
  "きゅうひゃくななじゅうはちねん)に": 1087,
  "きゅうひゃくななじゅうはちねん10": 2718,
  "きゅうひゃくななじゅうはちねん11": 1914,
  "きゅうひゃくななじゅうはちねん12": 1917,
  "きゅうひゃくななじゅうはちねんから": 7537,
  "きゅうひゃくななじゅうはちねんには": 4190,
  "きゅうひゃくななじゅうはちねんまで": 1727,
  "きゅうひゃくななじゅうはちねんより": 1694,
  "きゅうじゅうななねんじゅういちがつ": 11311,
  "きゅうひゃくはちじゅうえんのじょう": 1239,
  "きゅうひゃくはちじゅうえんいじょう": 13813,
  "きゅうひゃくはちじゅうえんたいけん": 3434,
  "きゅうひゃくはちじゅうえんきんいつ": 1318,
  "きゅうひゃくはちじゅうねん(あきら": 4787,
  "きゅうひゃくはちじゅうねんいちがつ": 2252,
  "きゅうひゃくはちじゅうねんさんがつ": 2250,
  "きゅうひゃくはちじゅうねんろくがつ": 1969,
  "きゅうひゃくはちじゅうねんしちがつ": 1892,
  "きゅうひゃくはちじゅうねんはちがつ": 1531,
  "きゅうひゃくはちじゅうねんだいはつ": 9908,
  "きゅうひゃくはちじゅうねんだいまえ": 8836,
  "きゅうひゃくはちじゅうねんだいはん": 7470,
  "きゅうひゃくはちじゅうねんだいまつ": 5212,
  "きゅうひゃくはちじゅうねんだいころ": 1731,
  "きゅうひゃくはちじゅうねんこうはん": 1135,
  "きゅうひゃくはちじゅういちねん)に": 1123,
  "きゅうひゃくはちじゅういちねん10": 2286,
  "きゅうひゃくはちじゅういちねん11": 1564,
  "きゅうひゃくはちじゅういちねん12": 1436,
  "きゅうひゃくはちじゅういちねんから": 7870,
  "きゅうひゃくはちじゅういちねんには": 4267,
  "きゅうひゃくはちじゅういちねんまで": 1537,
  "きゅうひゃくはちじゅういちねんより": 2067,
  "きゅうひゃくはちじゅうにねんにがつ": 1848,
  "きゅうひゃくはちじゅうにねんしがつ": 2923,
  "きゅうひゃくはちじゅうにねんごがつ": 1927,
  "きゅうひゃくはちじゅうにねんくがつ": 3381,
  "きゅうひゃくはちじゅうにねんにはつ": 1384,
  "きゅうひゃくはちじゅうにねんいらい": 1402,
  "きゅうひゃくはちじゅうにねんいこう": 1191,
  "きゅうひゃくはちじゅうにねんせいま": 1517,
  "きゅうひゃくはちじゅうさんねん)に": 1163,
  "きゅうひゃくはちじゅうさんねん10": 2585,
  "きゅうひゃくはちじゅうさんねん11": 1814,
  "きゅうひゃくはちじゅうさんねん12": 1892,
  "きゅうひゃくはちじゅうさんねんから": 8340,
  "きゅうひゃくはちじゅうさんねんに、": 1062,
  "きゅうひゃくはちじゅうさんねんには": 4851,
  "きゅうひゃくはちじゅうさんねんまで": 1877,
  "きゅうひゃくはちじゅうさんねんより": 3093,
  "きゅうひゃくはちじゅうよんねん)に": 1314,
  "きゅうひゃくはちじゅうよんねん10": 2806,
  "きゅうひゃくはちじゅうよんねん11": 2007,
  "きゅうひゃくはちじゅうよんねん12": 1703,
  "きゅうひゃくはちじゅうよんねんから": 10244,
  "きゅうひゃくはちじゅうよんねんに、": 1212,
  "きゅうひゃくはちじゅうよんねんには": 5115,
  "きゅうひゃくはちじゅうよんねんに設": 1216,
  "きゅうひゃくはちじゅうよんねんのろ": 1561,
  "きゅうひゃくはちじゅうよんねんまで": 2631,
  "きゅうひゃくはちじゅうよんねんより": 2299,
  "きゅうひゃくはちじゅうよんねんろさ": 1023,
  "きゅうひゃくはちじゅうごねんにがつ": 2142,
  "きゅうひゃくはちじゅうごねんしがつ": 3884,
  "きゅうひゃくはちじゅうごねんごがつ": 2255,
  "きゅうひゃくはちじゅうごねんくがつ": 3185,
  "きゅうひゃくはちじゅうごねんにはい": 1042,
  "きゅうひゃくはちじゅうごねんにはつ": 1942,
  "きゅうひゃくはちじゅうごねんいらい": 1962,
  "きゅうひゃくはちじゅうごねんいこう": 2929,
  "きゅうひゃくはちじゅうごねんとうじ": 1222,
  "きゅうひゃくはちじゅうごねんせいま": 1271,
  "きゅうひゃくはちじゅうろくねん)に": 1197,
  "きゅうひゃくはちじゅうろくねん10": 3534,
  "きゅうひゃくはちじゅうろくねん11": 3362,
  "きゅうひゃくはちじゅうろくねん12": 2914,
  "きゅうひゃくはちじゅうろくねんから": 10664,
  "きゅうひゃくはちじゅうろくねんに、": 1368,
  "きゅうひゃくはちじゅうろくねんには": 6039,
  "きゅうひゃくはちじゅうろくねんに設": 1079,
  "きゅうひゃくはちじゅうろくねんまで": 2576,
  "きゅうひゃくはちじゅうろくねんより": 3050,
  "きゅうひゃくはちじゅうななねん)に": 1230,
  "きゅうひゃくはちじゅうななねん10": 4673,
  "きゅうひゃくはちじゅうななねん11": 3226,
  "きゅうひゃくはちじゅうななねん12": 3253,
  "きゅうひゃくはちじゅうななねんから": 10562,
  "きゅうひゃくはちじゅうななねんに、": 1201,
  "きゅうひゃくはちじゅうななねんに「": 1228,
  "きゅうひゃくはちじゅうななねんには": 6307,
  "きゅうひゃくはちじゅうななねんに設": 1175,
  "きゅうひゃくはちじゅうななねんまで": 2836,
  "きゅうひゃくはちじゅうななねんより": 3482,
  "きゅうひゃくはちじゅうはちねん)に": 1201,
  "きゅうひゃくはちじゅうはちねん10": 3834,
  "きゅうひゃくはちじゅうはちねん11": 2819,
  "きゅうひゃくはちじゅうはちねん12": 2995,
  "きゅうひゃくはちじゅうはちねん、ひ": 3452,
  "きゅうひゃくはちじゅうはちねんから": 11307,
  "きゅうひゃくはちじゅうはちねんに、": 1710,
  "きゅうひゃくはちじゅうはちねんに「": 1208,
  "きゅうひゃくはちじゅうはちねんには": 6765,
  "きゅうひゃくはちじゅうはちねんに設": 1458,
  "きゅうひゃくはちじゅうはちねんの「": 1086,
  "きゅうひゃくはちじゅうはちねんのそ": 1694,
  "きゅうひゃくはちじゅうはちねんまで": 2759,
  "きゅうひゃくはちじゅうはちねんより": 4122,
  "きゅうひゃくはちじゅうはちねんそう": 1269,
  "きゅうじゅうはちねんじゅういちがつ": 1083,
  ":せんきゅうひゃくはちじゅうにねん": 2026,
  ":せんきゅうひゃくはちじゅうよねん": 2258,
  ":せんきゅうひゃくはちじゅうごねん": 2923,
  ":せんきゅうひゃくはちじゅうななね": 3386,
  "<にせんきゅうひゃくはちじゅうえん": 1251,
  "あだるとちるどれんおうだんけんさく": 3209,
  "あらぶえみれーつでぃるはむがせっち": 1566,
  "あらぶえみれーつでぃるはむのせっち": 2694,
  "あらぶえみれーつでぃるはむをせっち": 2689,
  "きゃっしゅでぃすぺんさーつき』にち": 1103,
  "とうろんがたよろんちょうさについて": 1483,
  "とうろんがたよろんちょうさにしめる": 4021,
  "とうろんがたよろんちょうさぎゃっぷ": 2184,
  "とうろんがたよろんちょうさしりーず": 1180,
  "とうろんがたよろんちょうさでふれー": 3803,
  "とうろんがたよろんちょうさでーたの": 1505,
  "あだるとちるどれんようにちゃんねる": 9813,
  "、せんななひゃくはちじゅうさんねん": 1339,
  "、せんななひゃくはちじゅうきゅうね": 2054,
  "、せんはっぴゃくさんじゅういちねん": 1102,
  "、せんはっぴゃくさんじゅうはちねん": 1184,
  "、せんはっぴゃくよんじゅういちねん": 1480,
  "、せんはっぴゃくよんじゅうはちねん": 2637,
  "、せんはっぴゃくろくじゅういちねん": 2597,
  "、せんはっぴゃくろくじゅうしちねん": 4251,
  "、せんはっぴゃくろくじゅうはちねん": 5182,
  "、せんはっぴゃくななじゅういちねん": 5114,
  "、せんはっぴゃくななじゅうはちねん": 3796,
  "、せんはっぴゃくはちじゅういちねん": 3785,
  "、せんはっぴゃくはちじゅうさんねん": 3166,
  "、せんはっぴゃくはちじゅうろくねん": 4625,
  "、せんはっぴゃくはちじゅうしちねん": 4333,
  "、せんはっぴゃくはちじゅうはちねん": 4261,
  "、せんはっぴゃくきゅうじゅういちね": 3873,
  "、せんはっぴゃくきゅうじゅうはちね": 5398,
  "、せんきゅうひゃくにじゅういちねん": 8371,
  "、せんきゅうひゃくにじゅうはちねん": 11918,
  "、せんきゅうひゃくさんじゅういちね": 10899,
  "、せんきゅうひゃくさんじゅうはちね": 11237,
  "、せんきゅうひゃくよんじゅういちね": 16605,
  "、せんきゅうひゃくよんじゅうはちね": 20009,
  "、せんきゅうひゃくごじゅういちねん": 17760,
  "、せんきゅうひゃくごじゅうしちねん": 18256,
  "、せんきゅうひゃくごじゅうはちねん": 19582,
  "、せんきゅうひゃくはちじゅうにねん": 34891,
  "、せんきゅうひゃくはちじゅうよねん": 39822,
  "、せんきゅうひゃくはちじゅうごねん": 47615,
  "、せんきゅうひゃくはちじゅうななね": 47704,
  "、にせんきゅうひゃくはちじゅうえん": 1114,
  "「せんきゅうひゃくはちじゅうよねん": 2233,
  "「せんきゅうひゃくはちじゅうごねん": 1043,
  "『せんきゅうひゃくはちじゅうよねん": 1795,
  "おちかくのきゃっしゅでぃすぺんさー": 1028,
  "おだいしょうりゃくかのうのきじいち": 16847,
  "がせんきゅうひゃくにじゅうはちねん": 1481,
  "がせんきゅうひゃくさんじゅういちね": 1403,
  "がせんきゅうひゃくさんじゅうはちね": 1450,
  "がせんきゅうひゃくよんじゅういちね": 1859,
  "がせんきゅうひゃくよんじゅうはちね": 2330,
  "がせんきゅうひゃくごじゅういちねん": 2371,
  "がせんきゅうひゃくごじゅうしちねん": 2444,
  "がせんきゅうひゃくごじゅうはちねん": 2729,
  "がせんきゅうひゃくはちじゅうにねん": 4439,
  "がせんきゅうひゃくはちじゅうよねん": 4707,
  "がせんきゅうひゃくはちじゅうごねん": 6665,
  "がせんきゅうひゃくはちじゅうななね": 6402,
  "がにせんきゅうひゃくはちじゅうえん": 1482,
  "くはっせんはっぴゃくはちじゅうえん": 2986,
  "ししょうりつはちじゅうごぱーせんと": 1213,
  "たせんきゅうひゃくよんじゅういちね": 1609,
  "たせんきゅうひゃくよんじゅうはちね": 1675,
  "たせんきゅうひゃくごじゅういちねん": 1462,
  "たせんきゅうひゃくごじゅうしちねん": 1362,
  "たせんきゅうひゃくごじゅうはちねん": 1846,
  "たせんきゅうひゃくはちじゅうにねん": 3352,
  "たせんきゅうひゃくはちじゅうよねん": 3609,
  "たせんきゅうひゃくはちじゅうごねん": 5051,
  "たせんきゅうひゃくはちじゅうななね": 4242,
  "たにちべんれんぱーてぃしぺーしょん": 1111,
  "てせんきゅうひゃくさんじゅうはちね": 1020,
  "てせんきゅうひゃくよんじゅういちね": 1282,
  "てせんきゅうひゃくよんじゅうはちね": 1772,
  "てせんきゅうひゃくごじゅういちねん": 1385,
  "てせんきゅうひゃくごじゅうしちねん": 1563,
  "てせんきゅうひゃくごじゅうはちねん": 1540,
  "てせんきゅうひゃくはちじゅうにねん": 3205,
  "てせんきゅうひゃくはちじゅうよねん": 3494,
  "てせんきゅうひゃくはちじゅうごねん": 4366,
  "てせんきゅうひゃくはちじゅうななね": 4072,
  "でせんきゅうひゃくよんじゅうはちね": 2376,
  "でせんきゅうひゃくはちじゅうにねん": 1739,
  "でせんきゅうひゃくはちじゅうよねん": 1981,
  "でせんきゅうひゃくはちじゅうごねん": 2192,
  "でせんきゅうひゃくはちじゅうななね": 2312,
  "でにせんきゅうひゃくはちじゅうえん": 2541,
  "でよんじゅういちぱーせんとわりびき": 2237,
  "とせんきゅうひゃくはちじゅうごねん": 1097,
  "とはちじゅうはちぱーせんといじょう": 1700,
  "にせんきゅうひゃくごじゅうはちねん": 1004,
  "にせんきゅうひゃくはちじゅうにねん": 1852,
  "にせんきゅうひゃくはちじゅうよねん": 1982,
  "にせんきゅうひゃくはちじゅうごねん": 2573,
  "にせんきゅうひゃくはちじゅうななね": 2268,
  "のせんきゅうひゃくにじゅうはちねん": 1115,
  "のせんきゅうひゃくさんじゅういちね": 1146,
  "のせんきゅうひゃくさんじゅうはちね": 1661,
  "のせんきゅうひゃくよんじゅういちね": 3109,
  "のせんきゅうひゃくよんじゅうはちね": 3008,
  "のせんきゅうひゃくごじゅういちねん": 2060,
  "のせんきゅうひゃくごじゅうしちねん": 2417,
  "のせんきゅうひゃくごじゅうはちねん": 2436,
  "のせんきゅうひゃくはちじゅうにねん": 3649,
  "のせんきゅうひゃくはちじゅうよねん": 3970,
  "のせんきゅうひゃくはちじゅうごねん": 5195,
  "のせんきゅうひゃくはちじゅうななね": 5321,
  "のはちじゅうごぱーせんとをうらない": 1096,
  "はひゃくろくじゅうごせんちめーとる": 1166,
  "はひゃくななじゅうごせんちめーとる": 1125,
  "はせんはっぴゃくよんじゅうはちねん": 1364,
  "はせんはっぴゃくろくじゅういちねん": 1400,
  "はせんはっぴゃくろくじゅうしちねん": 1864,
  "はせんはっぴゃくろくじゅうはちねん": 2416,
  "はせんはっぴゃくななじゅういちねん": 2156,
  "はせんはっぴゃくななじゅうはちねん": 1664,
  "はせんはっぴゃくはちじゅういちねん": 1712,
  "はせんはっぴゃくはちじゅうさんねん": 1642,
  "はせんはっぴゃくはちじゅうろくねん": 2364,
  "はせんはっぴゃくはちじゅうしちねん": 2021,
  "はせんはっぴゃくはちじゅうはちねん": 2253,
  "はせんはっぴゃくきゅうじゅういちね": 1967,
  "はせんはっぴゃくきゅうじゅうはちね": 2814,
  "はせんきゅうひゃくにじゅういちねん": 4680,
  "はせんきゅうひゃくにじゅうはちねん": 6324,
  "はせんきゅうひゃくさんじゅういちね": 5804,
  "はせんきゅうひゃくさんじゅうはちね": 5621,
  "はせんきゅうひゃくよんじゅういちね": 7184,
  "はせんきゅうひゃくよんじゅうはちね": 9047,
  "はせんきゅうひゃくごじゅういちねん": 8407,
  "はせんきゅうひゃくごじゅうしちねん": 8546,
  "はせんきゅうひゃくごじゅうはちねん": 10062,
  "はせんきゅうひゃくはちじゅうにねん": 15971,
  "はせんきゅうひゃくはちじゅうよねん": 17879,
  "はせんきゅうひゃくはちじゅうごねん": 21823,
  "はせんきゅうひゃくはちじゅうななね": 20911,
  "はにせんきゅうひゃくはちじゅうえん": 1478,
  "はとうろんがたよろんちょうさ300": 1079,
  "もせんきゅうひゃくはちじゅうごねん": 1287,
  "もせんきゅうひゃくはちじゅうななね": 1286,
  "らせんきゅうひゃくよんじゅういちね": 1450,
  "らせんきゅうひゃくはちじゅうにねん": 2600,
  "らせんきゅうひゃくはちじゅうよねん": 3152,
  "らせんきゅうひゃくはちじゅうごねん": 2952,
  "らせんきゅうひゃくはちじゅうななね": 3215,
  "るせんきゅうひゃくはちじゅうごねん": 1298,
  "るせんきゅうひゃくはちじゅうななね": 1036,
  "をさんびゃくろくじゅうろくにちごと": 1423,
  "にせんきゅうひゃくはちじゅうえんす": 1694,
  "おだいしょうりゃくかのういちちおし": 15040,
  "ちんざっかきゃっしゅでぃすぺんさー": 24763,
  "どげーむとうろんがたよろんちょうさ": 1295,
  "・せんきゅうひゃくはちじゅうよねん": 1115,
  "・せんきゅうひゃくはちじゅうごねん": 1321,
  "・せんきゅうひゃくはちじゅうななね": 1256,
  "おだいしょうりゃくかのうでいちーど": 1923,
  "いちりつよんひゃくきゅうじゅうえん": 1721,
  "いちりつななひゃくさんじゅうごえん": 2620,
  "いちいまいあさみがえんじるほう)は": 1255,
  "ちゅうおうしょうちょうとうあらため": 1023,
  "ことがななじゅうはちぱーせんとげん": 4417,
  "たいちょうさんじゅうせんちめーとる": 1762,
  "にゅうりょくちょくせつにゅうりょく": 9088,
  "ぜんちょうさんじゅうせんちめーとる": 1360,
  "わりでよんじゅういちぱーせんとわり": 2237,
  "しょうりつはちじゅうごぱーせんとを": 1242,
  "はんけいやくよんじゅうはちけるびん": 1151,
  "くちのきゅうじゅうろくぱーせんとを": 1048,
  "こくいちいんしぶんせきほうにんてい": 1089,
  "こくどうひゃくきゅうじゅういちごう": 1418,
  "こくどうにひゃくさんじゅうはちごう": 1137,
  "こくどうにひゃくよんじゅういちごう": 2964,
  "こくどうにひゃくよんじゅうはちごう": 3305,
  "こくどうにひゃくろくじゅういちごう": 1039,
  "こくどうにひゃくろくじゅうはちごう": 1186,
  "こくどうにひゃくはちじゅうさんごう": 1700,
  "こくどうにひゃくはちじゅうよんごう": 1147,
  "こくどうにひゃくはちじゅうななごう": 1244,
  "こくどうさんびゃくにじゅういちごう": 2337,
  "こくどうさんびゃくはちじゅうごごう": 1427,
  "こくどうよんひゃくにじゅういちごう": 2266,
  "こくどうよんひゃくはちじゅうにごう": 2108,
  "やすせんきゅうひゃくはちじゅうえん": 1140,
  "ていしょくろっぴゃくはちじゅうえん": 1005,
  "ふなとしょうちゅうきょうぎょうぐみ": 1021,
  "はばひゃくよんじゅうせんちめーとる": 2114,
  "ねんかんさんびゃくろくじゅうごにち": 1039,
  "けいやくよんじゅうはちきろめーとる": 1157,
  "こうせんきゅうひゃくはちじゅうねん": 1086,
  "なるにじゅういちねんおおやけさとし": 1385,
  "にちのおだいしょうりゃくかのうは、": 2549,
  "にちのおだいしょうりゃくかのうは「": 3623,
  "にちのおだいしょうりゃくかのうはこ": 2276,
  "にちじょうごかぱーてぃしぺーしょん": 1101,
  "にちべんれんぱーてぃしぺーしょんに": 1111,
  "はやわりでよんじゅういちぱーせんと": 2237,
  "ほしをさんびゃくろくじゅうろくにち": 1425,
  "げつがくきゅうひゃくはちじゅうえん": 2634,
  "もちのきゃっしゅでぃすぺんさーつき": 2230,
  "ちょうやくしょそんやくしょ・やくば": 1061,
  "けんきょうかい(あだるとちるどれん": 1369,
  "ひりつきゅうじゅうぱーせんとちょう": 2019,
  "りつはちじゅうごぱーせんとをたたき": 1217,
  "りつきゅうじゅうぱーせんとちょう、": 2015,
  "ちょっけいじゅうはちせんちめーとる": 1759,
  "ちょっけいにじゅうごせんちめーとる": 1675,
  "ちょっけいさんじゅうせんちめーとる": 1494,
  "ちょっけいよんじゅうせんちめーとる": 2189,
  "ちょっけいろくじゅうせんちめーとる": 1965,
  "やくひゃくはちじゅうせんちめーとる": 1183,
  "やくはちじゅうぱーせんとをうらない": 2375,
  "みちうらないようりょうちょうしゅう": 1236,
  "くるまじぇーびーあーるしゅっちょう": 2728,
  "しゃどういちのせきいんたーちぇんじ": 1678,
  "ちかくのきゃっしゅでぃすぺんさーし": 1389,
  "そうりょうさんびゃくはちじゅうえん": 1816,
  "ちょうひゃくにじゅうせんちめーとる": 1326,
  "ちょうひゃくごじゅうせんちめーとる": 3521,
  "まさんびゃくろくじゅうごにちかせぎ": 1131,
  "ぱーせんとちょう、ばんじゃくなざい": 2000,
  "ぱーせんとちゅうしゃじょうかんびの": 3279,
  "(せんひゃくはちじゅうきゅうねん)": 1274,
  "(じゅういちがつにじゅうきゅうにち": 2022,
  "(せんごひゃくよんじゅうはちねん)": 1177,
  "(せんごひゃくろくじゅういちねん)": 1530,
  "(せんごひゃくろくじゅうはちねん)": 1928,
  "(せんごひゃくななじゅういちねん)": 1585,
  "(せんごひゃくななじゅうはちねん)": 2129,
  "(せんごひゃくはちじゅういちねん)": 1811,
  "(せんごひゃくはちじゅうさんねん)": 2101,
  "(せんごひゃくはちじゅうよんねん)": 2109,
  "(せんごひゃくはちじゅうろくねん)": 1631,
  "(せんごひゃくはちじゅうななねん)": 2053,
  "(せんごひゃくはちじゅうはちねん)": 1536,
  "(せんはっぴゃくごじゅういちねん)": 1056,
  "(せんはっぴゃくごじゅうはちねん)": 3110,
  "(せんはっぴゃくはちじゅうにねん)": 2205,
  "(せんはっぴゃくはちじゅうよねん)": 2400,
  "(せんはっぴゃくはちじゅうごねん)": 2005,
  "(せんきゅうひゃくじゅういちねん)": 3398,
  "(せんきゅうひゃくじゅうしちねん)": 2411,
  "(せんきゅうひゃくじゅうはちねん)": 2673,
  "(せんきゅうひゃくはちじゅうねん)": 6961,
  "しゃだんほうじんしんしゅう・ちょう": 5303,
  "しゃだんほうじんにっちゅうゆうこう": 1067,
  "ざいだんほうじんちきゅうさんぎょう": 2723,
  ",きゅうひゃくはちじゅうえん(ぜい": 2404,
  ",きゅうひゃくはちじゅうえんはこう": 1853,
  "まいなすいちまいなすいちれいめい8": 5038,
  "まいなすいちここのかほんだいひょう": 2323,
  "ぜろぱーせんとちょう、ばんじゃくな": 2000,
  "ぱーせんとちゅうしゃじょうかん00": 3293,
  "ぜろせんちめーとるしんちょうがこう": 3869,
  "じゅういちごう、さんじゅういちにち": 2103,
  "じゅういちにちまいなすいちいちがつ": 3510,
  "じゅういちがつにじゅういちにちづけ": 1299,
  "じゅういちがつにじゅうろくにちづけ": 1284,
  "じゅういちがつにじゅうしちにちづけ": 1478,
  "じゅういちがつにじゅうはちにちづけ": 1380,
  "じゅういちがつにじゅうきゅうにち(": 9783,
  "じゅういちがつにじゅうきゅうにち)": 2579,
  "じゅういちがつにじゅうきゅうにち、": 7874,
  "じゅういちがつにじゅうきゅうにちか": 2020,
  "じゅういちがつにじゅうきゅうにちに": 10421,
  "じゅういちがつにじゅうきゅうにちの": 4839,
  "じゅういちがつにじゅうきゅうにちま": 1375,
  "じゅうにがつさんじゅういちにちづけ": 1626,
  "じゅうにがつさんじゅういちにちうま": 1735,
  "じゅうにがつさんじゅういちにちとき": 1368,
  "じゅうにがつさんじゅういちにちげん": 7365,
  "ひゃくよんじゅうななにちでごうかく": 1281,
  "せんよんひゃくはちじゅうえんはこう": 1154,
  "せんごひゃくはちじゅうにねん(てん": 1600,
  "せんごひゃくはちじゅうごねん(てん": 1097,
  "ひゃくろくじゅうせんちめーとるくら": 1217,
  "ひゃくななじゅうせんちめーとるくら": 1532,
  "ひゃくななじゅうせんちめーとるい、": 1344,
  "ひゃくはちじゅうせんちめーとるくら": 1346,
  "ひゃくはちじゅうねん(ちうけたまわ": 1095,
  "せんはっぴゃくはちじゅうねんだいに": 2306,
  "せんはっぴゃくはちじゅうねんだいの": 1268,
  "せんきゅうひゃくじゅうねんはちがつ": 1274,
  "せんきゅうひゃくじゅういちねん12": 1037,
  "せんきゅうひゃくじゅういちねんから": 1047,
  "せんきゅうひゃくじゅういちねんには": 1294,
  "せんきゅうひゃくじゅうしちねん10": 1207,
  "せんきゅうひゃくじゅうしちねん11": 1221,
  "せんきゅうひゃくじゅうしちねんから": 1087,
  "せんきゅうひゃくじゅうしちねんには": 1181,
  "せんきゅうひゃくじゅうしちねんのろ": 1966,
  "せんきゅうひゃくじゅうはちねん11": 1179,
  "せんきゅうひゃくじゅうはちねんから": 1670,
  "せんきゅうひゃくじゅうはちねんには": 1253,
  "ひゃくきゅうじゅうにえんうちわけつ": 1525,
  "いちまんきゅうせんはっぴゃくえんで": 1524,
  "せんきゅうひゃくはちじゅうえんから": 1020,
  "せんきゅうひゃくはちじゅうえんでう": 1068,
  "せんきゅうひゃくはちじゅうねん)に": 1124,
  "せんきゅうひゃくはちじゅうねん10": 2135,
  "せんきゅうひゃくはちじゅうねん11": 1664,
  "せんきゅうひゃくはちじゅうねん12": 2354,
  "せんきゅうひゃくはちじゅうねん、2": 3143,
  "せんきゅうひゃくはちじゅうねんから": 10346,
  "せんきゅうひゃくはちじゅうねんごろ": 2828,
  "せんきゅうひゃくはちじゅうねんに、": 1321,
  "せんきゅうひゃくはちじゅうねんには": 5804,
  "せんきゅうひゃくはちじゅうねんまで": 2794,
  "せんきゅうひゃくはちじゅうねんより": 2524,
  "わんえるでぃーけー)ちんたいじゅう": 1114,
  "いちいえーけーびーふぉーてぃえいと": 1233,
  "いちねんいちがつにじゅうきゅうにち": 1577,
  "いちねんいちがつさんじゅういちにち": 2437,
  "いちねんさんがつにじゅうきゅうにち": 1573,
  "いちねんさんがつさんじゅういちにち": 25822,
  "いちねんろくがつにじゅうきゅうにち": 1898,
  "いちねんしちがつにじゅうきゅうにち": 1428,
  "いちねんしちがつさんじゅういちにち": 2595,
  "いちねんはちがつにじゅうきゅうにち": 1899,
  "いちねんはちがつさんじゅういちにち": 2357,
  "いちがつにじゅうきゅうにちにひらく": 1091,
  "いちがつさんじゅういちにちげんざい": 1830,
  ",きゅうひゃくはちじゅうえんおく2": 1054,
  "まいなすいちまいなすいちはじむ28": 5038,
  "にじゅういちぱーせんとけいむしょ8": 3071,
  "にじゅういちねんさんがつそつぎょう": 1404,
  "にじゅういちねんぶんのしゅうにゅう": 1084,
  "にじゅういちねんどぜいせいあらため": 4257,
  "にじゅういちにち~にじゅうさんにち": 1484,
  "にじゅういちにち〜にじゅうさんにち": 1255,
  "にじゅうよんかいぜんこくさんちょく": 5620,
  "にじゅうごせんちめーとるいじょうの": 1241,
  "にじゅうろくにち~にじゅうはちにち": 1230,
  "にじゅうろくにち、にじゅうしちにち": 4097,
  "にじゅうろくにちとにじゅうしちにち": 1841,
  "にじゅうろくにち・にじゅうしちにち": 3028,
  "にじゅうしちにち、にじゅうはちにち": 3734,
  "にじゅうしちにちとにじゅうはちにち": 1703,
  "にじゅうしちにち・にじゅうはちにち": 3051,
  "さんじゅうせんちめーとるいじょうの": 3930,
  "さんじゅうにち、さんじゅういちにち": 2839,
  "さんじゅうにちとさんじゅういちにち": 1631,
  "さんじゅうにち・さんじゅういちにち": 1934,
  "さんびゃくじゅうごえんをちょうだい": 2257,
  "さんじゅういちにち(とうじつしょう": 1637,
  "さんじゅういちにちにしゅうりょうし": 1570,
  "さんびゃくろくじゅうどのちょうぼう": 5306,
  "さんびゃくはちじゅうえん(ぜいこみ": 1080,
  "さんじゅうきゅうねんしがつついたち": 1975,
  "さんじゅうきゅうねんくがつついたち": 2345,
  "さんえるでぃーけー)ちんたいじゅう": 1205,
  "さんねんいちがつさんじゅういちにち": 1789,
  "さんねんさんがつにじゅうきゅうにち": 1605,
  "さんねんさんがつさんじゅういちにち": 16965,
  "さんねんろくがつにじゅうきゅうにち": 1322,
  "さんねんしちがつさんじゅういちにち": 1112,
  "さんねんはちがつさんじゅういちにち": 1439,
  "さんがつさんじゅういちにちでおわり": 1204,
  "さんがつさんじゅういちにちにおわり": 7051,
  "さんがつさんじゅういちにちにひらく": 1880,
  "さんがつさんじゅういちにちげんざい": 20296,
  "よんじゅうせんちめーとるいじょうの": 1812,
  "よんじゅうさんねんじゅういちがつ1": 1334,
  "よんじゅうさんねんしちがつついたち": 1165,
  "よんじゅうよんねんろくがつついたち": 1434,
  "よんじゅうろくねんいちがつついたち": 1005,
  "よんひゃくはちじゅうえん(ぜいこみ": 1612,
  "よんじゅうはちにんがらいにっちょく": 1188,
  "よんじゅうきゅうねんしがつついたち": 4647,
  "よんせんちめーとるしんちょうがこう": 8749,
  "よんねんいちがつにじゅうきゅうにち": 1076,
  "よんねんいちがつさんじゅういちにち": 1629,
  "よんねんさんがつにじゅうきゅうにち": 1803,
  "よんねんさんがつさんじゅういちにち": 12085,
  "よんねんろくがつにじゅうきゅうにち": 1061,
  "よんねんしちがつさんじゅういちにち": 1695,
  "よんねんはちがつさんじゅういちにち": 1859,
  "よじかんさんびゃくろくじゅうごにち": 69186,
  "ごじゅういちねんおおくらしょうれい": 2150,
  "ごいんちふろっぴーでぃすくどらいぶ": 1059,
  "ろくじゅうせんちめーとるいじょうの": 1864,
  "ろくじゅうせんちめーとるすいそうで": 2384,
  "ろくじゅうせんちめーとるすいそうに": 1954,
  "ろくじゅうせんちめーとるすいそうの": 1211,
  "ろくじゅうさんねんじゅういちがつ2": 1060,
  "ろくじゅうごにちどういつりょうきん": 1565,
  "ろくじゅうごにちねんじゅうむきゅう": 2433,
  "ろくじゅうろくにちまいにちおとどけ": 1423,
  "ろっぴゃくはちじゅうえん(ぜいこみ": 1712,
  "ろっぴゃくはちじゅうえんいじょうの": 1030,
  "ろくねんいちがつにじゅうきゅうにち": 1549,
  "ろくねんいちがつさんじゅういちにち": 4981,
  "ろくねんさんがつにじゅうきゅうにち": 1999,
  "ろくねんさんがつさんじゅういちにち": 12323,
  "ろくねんろくがつにじゅうきゅうにち": 2193,
  "ろくねんしちがつにじゅうきゅうにち": 1253,
  "ろくねんしちがつさんじゅういちにち": 1970,
  "ろくねんはちがつにじゅうきゅうにち": 1077,
  "ろくねんはちがつさんじゅういちにち": 2711,
  "ろくがつにじゅうきゅうにちにひがし": 1994,
  "ろくがつにじゅうきゅうにちげんざい": 1113,
  "ろくがつにじゅうきゅうにちかいさい": 2185,
  "ななひゃくはちじゅうえんいじょうの": 1246,
  "ななひゃくはちじゅうえんきんいつこ": 1382,
  "ななじゅうきゅうかいちいきいりょう": 13031,
  "ななねんいちがつにじゅうきゅうにち": 1694,
  "ななねんいちがつさんじゅういちにち": 2821,
  "ななねんさんがつにじゅうきゅうにち": 2376,
  "ななねんさんがつさんじゅういちにち": 17021,
  "ななねんろくがつにじゅうきゅうにち": 2842,
  "ななねんしちがつにじゅうきゅうにち": 2582,
  "ななねんしちがつさんじゅういちにち": 2760,
  "ななねんはちがつにじゅうきゅうにち": 1677,
  "ななねんはちがつさんじゅういちにち": 3072,
  "しちがつさんじゅういちにちげんざい": 2472,
  "はちじゅうぱーせんといじょうのひと": 1021,
  "はちじゅうせんちめーとるいじょうあ": 1188,
  "はちじゅうせんちめーとるいじょうで": 1350,
  "はちじゅうせんちめーとるいじょうの": 1489,
  "はちじゅうねんだいきゅうじゅうねん": 1319,
  "はちじゅういっかいせんばつこうこう": 2168,
  "はちじゅうよんかいぜんこくこうこう": 1022,
  "はちじゅうろっかいぜんこくこうこう": 2058,
  "はちじゅうななかいぜんこくこうこう": 3584,
  "はっぴゃくはちじゅうにねん(めいじ": 2705,
  "はっぴゃくはちじゅうごねん(めいじ": 3437,
  "はちじゅうはっかいぜんこくこうこう": 4745,
  "はちじゅうはっかいぜんこくこうとう": 1190,
  "はちじゅうきゅうけんのじょうほうが": 1542,
  "はちじゅうきゅうねんしがつついたち": 6124,
  "はちじゅうきゅうねんろくがつよっか": 1209,
  "はちじゅうきゅうねんのてんあんもん": 3097,
  "はちせんちめーとるしんちょうがこう": 3672,
  "はちねんいちがつにじゅうきゅうにち": 1568,
  "はちねんいちがつさんじゅういちにち": 4058,
  "はちねんさんがつにじゅうきゅうにち": 2260,
  "はちねんさんがつさんじゅういちにち": 20101,
  "はちねんろくがつにじゅうきゅうにち": 2631,
  "はちねんしちがつにじゅうきゅうにち": 2020,
  "はちねんしちがつさんじゅういちにち": 3501,
  "はちねんはちがつにじゅうきゅうにち": 2312,
  "はちねんはちがつさんじゅういちにち": 3664,
  "はちがつにじゅうきゅうにちはっこう": 10275,
  "はちがつさんじゅういちにちげんざい": 2046,
  "きゅうぱーせんとのこうしちょうりつ": 1655,
  "きゅうじゅうにちでしゅうしょくかつ": 2666,
  "きゅうひゃくじゅういちねん(めいじ": 3946,
  "きゅうじゅういちけんのじょうほうが": 1470,
  "きゅうじゅういちねんじゅうにがつに": 1128,
  "きゅうじゅういちねんのわんがんせん": 4386,
  "きゅうじゅういちにちいじょうのいぬ": 1232,
  "きゅうひゃくごじゅういちねんうまれ": 1525,
  "きゅうひゃくごじゅうはちねんから1": 1089,
  "きゅうひゃくごじゅうはちねんうまれ": 2317,
  "きゅうじゅうごねんじゅういちがつに": 1397,
  "きゅうじゅうろくねんしがつついたち": 1534,
  "きゅうじゅうななねんしがつついたち": 1213,
  "きゅうひゃくはちじゅうえんってこう": 1841,
  "きゅうひゃくはちじゅうえんはたかい": 2033,
  "きゅうひゃくはちじゅうねんだいから": 16640,
  "きゅうひゃくはちじゅうねんだいに、": 1917,
  "きゅうひゃくはちじゅうねんだいにお": 1018,
  "きゅうひゃくはちじゅうねんだいにか": 2737,
  "きゅうひゃくはちじゅうねんだいにな": 3133,
  "きゅうひゃくはちじゅうねんだいには": 9273,
  "きゅうひゃくはちじゅうねんだいにあ": 1152,
  "きゅうひゃくはちじゅうねんだいのあ": 1429,
  "きゅうひゃくはちじゅうねんだいのい": 1294,
  "きゅうひゃくはちじゅうねんだいのひ": 1286,
  "きゅうひゃくはちじゅうねんだいまで": 6443,
  "きゅうひゃくはちじゅうねんだいより": 1680,
  "きゅうひゃくはちじゅうねんいこう、": 1202,
  "きゅうひゃくはちじゅうねんいこうの": 1319,
  "きゅうひゃくはちじゅうねんごろから": 1987,
  "きゅうひゃくはちじゅうにねんから1": 1497,
  "きゅうひゃくはちじゅうにねんうまれ": 1516,
  "きゅうひゃくはちじゅうごねんから1": 2284,
  "きゅうひゃくはちじゅうごねんには、": 1015,
  "きゅうひゃくはちじゅうごねんのぷら": 1628,
  "きゅうひゃくはちじゅうごねんうまれ": 1271,
  "きゅうじゅうはちけんのじょうほうが": 1474,
  "きゅうじゅうはちねんじゅうにがつ1": 2075,
  "きゅうじゅうはちねんじゅうにがつ2": 1373,
  "きゅうじゅうはちねんじゅうにがつ、": 1146,
  "きゅうじゅうはちねんじゅうにがつに": 2785,
  "きゅうじゅうはちねんのしょはんはつ": 1108,
  "きゅうじゅうきゅうけんのうち、しん": 1504,
  "きゅうじゅうきゅうねんいちがつから": 1101,
  "きゅうねんいちがつじゅうきゅうにち": 2724,
  "きゅうねんいちがつにじゅういちにち": 2497,
  "きゅうねんいちがつにじゅうさんにち": 2868,
  "きゅうねんいちがつにじゅうろくにち": 2852,
  "きゅうねんいちがつにじゅうしちにち": 2017,
  "きゅうねんいちがつにじゅうはちにち": 2738,
  "きゅうねんさんがつじゅうきゅうにち": 2843,
  "きゅうねんさんがつにじゅういちにち": 2691,
  "きゅうねんさんがつにじゅうさんにち": 2956,
  "きゅうねんさんがつにじゅうろくにち": 3209,
  "きゅうねんさんがつにじゅうしちにち": 3513,
  "きゅうねんさんがつにじゅうはちにち": 3328,
  "きゅうねんしがつにじゅうきゅうにち": 2707,
  "きゅうねんごがつにじゅうきゅうにち": 3277,
  "きゅうねんごがつさんじゅういちにち": 5146,
  "きゅうねんろくがつじゅうきゅうにち": 2823,
  "きゅうねんろくがつにじゅういちにち": 2044,
  "きゅうねんろくがつにじゅうさんにち": 2383,
  "きゅうねんろくがつにじゅうろくにち": 3056,
  "きゅうねんろくがつにじゅうしちにち": 3267,
  "きゅうねんろくがつにじゅうはちにち": 3542,
  "きゅうねんしちがつじゅうきゅうにち": 2127,
  "きゅうねんしちがつにじゅういちにち": 3110,
  "きゅうねんしちがつにじゅうさんにち": 2270,
  "きゅうねんしちがつにじゅうろくにち": 2269,
  "きゅうねんしちがつにじゅうしちにち": 2255,
  "きゅうねんしちがつにじゅうはちにち": 2334,
  "きゅうねんはちがつじゅうきゅうにち": 2458,
  "きゅうねんはちがつにじゅういちにち": 2538,
  "きゅうねんはちがつにじゅうさんにち": 2219,
  "きゅうねんはちがつにじゅうろくにち": 2082,
  "きゅうねんはちがつにじゅうしちにち": 2408,
  "きゅうねんはちがつにじゅうはちにち": 2480,
  "きゅうねんくがつにじゅうきゅうにち": 2965,
  ":きゃっしゅでぃすぺんさー※こちら": 4973,
  ":いちりつさんびゃくよんじゅうえん": 1915,
  ":ひょうじゅんしんちゃくしょうひん": 1252,
  "あだるとちるどれんのきょだくをとく": 4497,
  "びーしーきゅうしゅうちょうにっぽう": 3251,
  "きゃっしゅでぃすぺんさー※こちらの": 4976,
  "きゃっしゅでぃすぺんさーおもちゃか": 1492,
  "きゃっしゅでぃすぺんさーはもちろん": 1029,
  "きゃっしゅでぃすぺんさーちぇんじゃ": 8588,
  "きゃっしゅでぃすぺんさー・ちけっと": 1157,
  "ふぇーどあうとちゅうもん、とりひき": 9729,
  "えいちあーるじゅうたくりゅうつうぐ": 3556,
  "じぇーあーるちゅうおうほんせんかや": 1675,
  "じぇいあーるちゅうおうせん・きょう": 1162,
  "じぇいあーるちゅうおうせんおおつき": 1053,
  "じぇいあーるちゅうおうせんまつもと": 1561,
  "じぇいあーるちゅうおうせんたちかわ": 1354,
  "じぇいあーるきょうとえきはちじょう": 2112,
  "じぇいあーるづけにぜんちょうしょく": 2667,
  "じぇいあーるせんだいえきひがしぐち": 1281,
  "じぇいあーるおおみやえきひがしぐち": 1394,
  "じぇいあーるおかやまえきひがしぐち": 1259,
  "じぇいあーるかわさきえきひがしぐち": 1839,
  "じぇいあーるひろしまえきみなみぐち": 1614,
  "じぇいあーるしんじゅくえきにしぐち": 3145,
  "じぇいあーるさっぽろえきみなみぐち": 1658,
  "じぇいあーるいけぶくろえきにしぐち": 1416,
  "じぇいあーるふくしまえきひがしぐち": 1213,
  "じぇいあーるかなざわえきひがしぐち": 2699,
  "じぇいえすてぃーちゅうごくぶんけん": 3297,
  "らいぶどあ、えーでぃーえいちでぃー": 2303,
  "らいぶどあ・えーでぃーえいちでぃー": 3549,
  "えぬえいちけいじゅしんりょうさそお": 1047,
  "えぬえいちけいきょういくてぃーぶい": 2977,
  "おーぷにんぐのちょうさいしんきょく": 2127,
  "ぴーえいちぴーからてぃーだぶりゅー": 1306,
  "ぱられるかいてん(ぜんちきゅうはか": 2098,
  "せっくすあんどざしてぃにちゃくよう": 3506,
  "えすぴーがはちじゅうきゅうかいふく": 1619,
  "ゆーえぬえいちしーあーるきょうかい": 1634,
  "ゆーあーるえる:えいちてぃーてぃー": 1716,
  "ばーちゃふぁいたーこうふ・おぎせん": 6467,
  "えっくすえいちてぃーえむえるばんで": 4257,
  "えっくすでもごちゅうもんうけたまわ": 1317,
  "あだるとちるどれんでにゅうかいはこ": 8974,
  "えいちてぃーてぃーぴーえすではじめ": 1832,
  "てくにかるぱねる://えいちでぃー": 1598,
  "|ちゅうもんじょうきょうしょうかい": 1462,
  "|ちょさくけん|いんしぶんせきほう": 1184,
  "~こくどうひゃくさんじゅうはちごう": 1182,
  "きゅうひゃくはちじゅうえん/つき~": 1072,
  "、じゅういちがつにじゅうきゅうにち": 5806,
  "、せんはっぴゃくごじゅうはちねんに": 1057,
  "、せんはっぴゃくはちじゅうねんだい": 1726,
  "、せんはっぴゃくはちじゅうにねんに": 1352,
  "、せんはっぴゃくはちじゅうよねんに": 1323,
  "、せんはっぴゃくはちじゅうごねんに": 1650,
  "、せんきゅうひゃくじゅういちねん(": 1196,
  "、せんきゅうひゃくじゅういちねんに": 2576,
  "、せんきゅうひゃくじゅうしちねん(": 1041,
  "、せんきゅうひゃくじゅうしちねんに": 2457,
  "、せんきゅうひゃくじゅうしちねんの": 1394,
  "、せんきゅうひゃくじゅうはちねん(": 1476,
  "、せんきゅうひゃくじゅうはちねんに": 2837,
  "、せんきゅうひゃくじゅうはちねんの": 1330,
  "、せんきゅうひゃくはちじゅうねん(": 1450,
  "、せんきゅうひゃくはちじゅうねん1": 1675,
  "、せんきゅうひゃくはちじゅうねん、": 1722,
  "、せんきゅうひゃくはちじゅうねんか": 2789,
  "、せんきゅうひゃくはちじゅうねんに": 12442,
  "、せんきゅうひゃくはちじゅうねんの": 5187,
  "、せんきゅうひゃくはちじゅうねん以": 2093,
  "、ろくじゅうせんちめーとるすいそう": 1333,
  "、きゃっしゅでぃすぺんさーちぇんじ": 1068,
  "、こくどうひゃくろくじゅうはちごう": 1044,
  "、こくどうひゃくななじゅういちごう": 1514,
  "、だいようりょうえいちでぃーでぃー": 5062,
  "、とうきょういっきょくしゅうちゅう": 2499,
  "、ちょっけいにじゅうせんちめーとる": 1138,
  "、ちょうていしゅっしょうたいじゅう": 1167,
  "、ちょうじょうげんしょう>うらない": 1420,
  "、みちば、うんどうじょううんどうば": 17631,
  "」(せんきゅうひゃくはちじゅうねん": 1123,
  "いたせんきゅうひゃくはちじゅうねん": 1572,
  "おだいしょうりゃくかのうちゃん*は": 5890,
  "かしせんきゅうひゃくはちじゅうねん": 1177,
  "からせんきゅうひゃくはちじゅうねん": 10035,
  "がじゅうぱーせんとぞうりょうちゅう": 4016,
  "がじゅういちがつにじゅうきゅうにち": 1924,
  "がせんきゅうひゃくはちじゅうねんに": 2002,
  "がさんじゅうせんちめーとるいじょう": 1029,
  "がはちじゅうせんちめーとるいじょう": 1097,
  "が、せんきゅうひゃくはちじゅうねん": 12539,
  "く、せんきゅうひゃくはちじゅうねん": 1077,
  "えっくすえいちてぃーえむえるばんぐ": 4242,
  "ごちゅうもんじょうきょうしょうかい": 1294,
  "し、せんきゅうひゃくじゅうはちねん": 1053,
  "し、せんきゅうひゃくはちじゅうねん": 6458,
  "したせんきゅうひゃくはちじゅうねん": 2831,
  "してせんきゅうひゃくはちじゅうねん": 3591,
  "た、せんきゅうひゃくはちじゅうねん": 2187,
  "ちんこけいぞくよさんけつぎせんごく": 2811,
  "ちんこけいぞくよさんけつぎとうぼう": 1608,
  "ったせんきゅうひゃくはちじゅうねん": 3515,
  "ってせんきゅうひゃくはちじゅうねん": 1030,
  "てせんきゅうひゃくはちじゅうねんに": 1567,
  "て、せんきゅうひゃくはちじゅうねん": 5775,
  "で、せんきゅうひゃくはちじゅうねん": 4621,
  "ではせんきゅうひゃくはちじゅうねん": 4779,
  "と、せんきゅうひゃくはちじゅうねん": 2299,
  "とはせんきゅうひゃくはちじゅうねん": 1216,
  "に、せんきゅうひゃくはちじゅうねん": 2972,
  "にはせんきゅうひゃくはちじゅうねん": 1281,
  "のじゅういちがつにじゅうきゅうにち": 1230,
  "のせんきゅうひゃくはちじゅうねんに": 1283,
  "のきゃっしゅでぃすぺんさーちぇんじ": 1341,
  "のおだいしょうりゃくかのうはこちら": 2889,
  "のがせんきゅうひゃくはちじゅうねん": 1203,
  "のはせんきゅうひゃくはちじゅうねん": 5389,
  "のとうきょういっきょくしゅうちゅう": 1197,
  "は,せんきゅうひゃくはちじゅうねん": 1550,
  "はじゅういちがつにじゅうきゅうにち": 3744,
  "はせんきゅうひゃくじゅういちねんに": 1114,
  "はせんきゅうひゃくじゅうしちねんに": 1059,
  "はせんきゅうひゃくはちじゅうねん、": 1223,
  "はせんきゅうひゃくはちじゅうねんか": 1421,
  "はせんきゅうひゃくはちじゅうねんに": 5523,
  "はせんきゅうひゃくはちじゅうねんの": 3226,
  "はせんきゅうひゃくはちじゅうねん以": 1030,
  "はさんじゅうせんちめーとるいじょう": 1502,
  "ははちじゅうせんちめーとるいじょう": 1007,
  "は、せんはっぴゃくはちじゅうにねん": 1159,
  "は、せんはっぴゃくはちじゅうよねん": 1242,
  "は、せんはっぴゃくはちじゅうごねん": 1311,
  "は、せんきゅうひゃくじゅういちねん": 1874,
  "は、せんきゅうひゃくじゅうしちねん": 2559,
  "は、せんきゅうひゃくじゅうはちねん": 2635,
  "は、せんきゅうひゃくはちじゅうねん": 26967,
  "ば、せんきゅうひゃくはちじゅうねん": 1347,
  "め、せんきゅうひゃくはちじゅうねん": 1583,
  "めしょうひんじゅんしんちゃくしょう": 3447,
  "も、せんきゅうひゃくはちじゅうねん": 1727,
  "もちろん、きゃっしゅでぃすぺんさー": 1214,
  "よりせんきゅうひゃくはちじゅうねん": 1036,
  "らせんきゅうひゃくはちじゅうねんに": 1030,
  "ら、せんきゅうひゃくはちじゅうねん": 1905,
  "り、せんきゅうひゃくはちじゅうねん": 5569,
  "れ、せんきゅうひゃくはちじゅうねん": 3032,
  "れたせんきゅうひゃくはちじゅうねん": 1807,
  "れはせんきゅうひゃくはちじゅうねん": 1300,
  "れもきゅうじゅうぱーせんとをちょう": 1015,
  "えすとよんじゅうはちせんちめーとる": 1037,
  "きゃっしゅでぃすぺんさーおもちゃく": 1493,
  "だーびーきょうちゃれんじとろふぃー": 2055,
  "きゃっしゅでぃすぺんさーおもちっく": 1492,
  "うたのきゃっしゅでぃすぺんさーっち": 2219,
  "[だぶりゅだぶりゅだぶりゅーれっち": 1568,
  "・ちゅうきょうだいちゅうきょうだか": 1971,
  "にせんよんひゃくはちじゅうえんーす": 1907,
  "いちりつさんびゃくよんじゅうえん(": 2933,
  "いちりつよんひゃくはちじゅうえんの": 1105,
  "いちりつろっぴゃくさんじゅうえん(": 2874,
  "いちりつろっぴゃくさんじゅうえんで": 2636,
  "いちりつろっぴゃくさんじゅうえんと": 1082,
  "いちりつはっぴゃくよんじゅうえん(": 1741,
  "いちりつはっぴゃくよんじゅうえんで": 1267,
  "いちじょうどおりおんまえどおりにし": 1301,
  "ななじゅうきゅうじょうだいいちこう": 3578,
  "さんじゅうきゅうじょうだいいちこう": 8271,
  "さんひゃくきゅうじゅうはちじょうの": 1479,
  "さんひゃくよんじゅうはちじょうだい": 1848,
  "かみかわぐんひがしかわちょうひがし": 1086,
  "しゃんはいかんきゅうきんゆうちゅう": 2198,
  "ちゅうきょうだいちゅうきょう(あい": 1882,
  "ちゅうきょうだいちゅうきょうだか)": 1986,
  "ちゅうしょうぼうりょく、ざんぎゃく": 7148,
  "ちゅうごくのにじゅうはっさいおんな": 2252,
  "ちゅうごくじんよんじゅうはちにんが": 2942,
  "ちゅうごくじんかんこうきゃくむかい": 1312,
  "ちゅうごくきょうさんとうちゅうおう": 7434,
  "ちゅうごくかんとんしょうこうしゅう": 1052,
  "ちゅうごくけんこくろくじゅっしゅう": 1411,
  "ちゅうごくしょかんこくしょいにしえ": 2164,
  "ちゅうごくけいざいさんぎょうきょく": 3294,
  "ちゅうけんちゅうしょうきぎょうけい": 2522,
  "ちゅうおうそくおうしゅうだんつかさ": 1100,
  "ちゅうおうおろしうりしじょうぎょう": 1363,
  "ちゅうおうしょうちょうとうかいかく": 6809,
  "ちゅうおうのうぎょうきょうどうぐみ": 3080,
  "ちゅうがっこうぴぃーてぃーえーれん": 1147,
  "ちゅうがっこうきょういくけんきゅう": 1178,
  "ちゅうがくせいいじょうむかいさとる": 1207,
  "ちゅうしょうきぎょうあいてぃーけい": 1180,
  "ちゅうしょうきぎょうえむあんどえー": 1088,
  "ちゅうしょうきぎょうのじゅうぎょう": 1655,
  "ちゅうしょうきぎょうさいせいさそお": 4264,
  "ちゅうしょうきぎょうだんたいちゅう": 18688,
  "ちゅうしょうきぎょうしんこうじょう": 1427,
  "ちゅうしょうきぎょうとうきょうどう": 9520,
  "ちゅうしょうきぎょうせいひんひらく": 1370,
  "ちゅうしょうきぎょうしんだんきょう": 3195,
  "ちゅうしょうきぎょうたいしょくきん": 7158,
  "ちゅうしょうこうりしょうぎょうだか": 1198,
  "ちゅうしょうぎょうしゃのえいぎょう": 1019,
  "ちゅうしんじょうみゃくえいようほう": 1143,
  "ちゅうにちせいしょうねんこうりゅう": 1510,
  "ちゅうきゅうじんしょくしゅいちらん": 1281,
  "ちゅうしょうできゅうきゅうはんそう": 1017,
  "ちゅうきゅうしゃ、じょうきゅうしゃ": 1208,
  "ちゅうぶでんりょくかぶしきがいしゃ": 3016,
  "きゅうじゅうさんじょうだいいちこう": 1968,
  "きょうちゅうおうおろしうりしじょう": 1020,
  "きょうげいじゅつげきじょうちゅうほ": 1125,
  "いまならきゅうひゃくはちじゅうえん": 3373,
  "こんにんききゅうじょうしょうちゅう": 2920,
  "つけちょうしょくづけゆうしょくづけ": 3154,
  "だいひょうとりしまりやくしゃちょう": 287243,
  "りょうだいきゅうじょうだいいちこう": 1213,
  "ちゅうかいぎょうじょうほうがしゅう": 1176,
  "けんのしんちゃくじょうほうらうんど": 1269,
  "けんちゅういちまいなすいちぜろけん": 1222,
  "けんちゅういちまいなすさんぜろけん": 1113,
  "きゅうぎょうちゅうははいそうぎょう": 2878,
  "ていおんじゅくせいもっちむねもっち": 2356,
  "じゅうたくへいようちゅうしゃじょう": 9941,
  "じゅうたくけんちくぎょうじょうほう": 1174,
  "いらちいまいあさみがえんじるほう)": 1544,
  "あたい-※しゅうしゅうちゅうひょう": 7137,
  "はたらききじゅんかんとくしょちょう": 14182,
  "はたらきあんぜんえいせいほうちがい": 3181,
  "はたらきしょうはにじゅうろくにち、": 1026,
  "ぽんとちょうどおりよんじょうじょう": 1516,
  "せんちゃくじゅんもうしこみうけつけ": 1209,
  "ひかりちょうちょうかんとうろくたび": 1234,
  "にゅうじょうりょうをちょうしゅうし": 2176,
  "にゅうじょうりょうをちょうしゅうす": 2355,
  "ぜんきゅうじゅうきゅうけんのうち、": 1240,
  "ぜんこくちゅうかいとりあつかいけん": 1676,
  "ぜんこくさんちょくけんきゅうよしみ": 8045,
  "はちひゃくろくじゅうはちじょうだい": 1108,
  "おおやけちょう・こうきょうだんたい": 1794,
  "ろくじゅうきゅうじょうだいいちこう": 4257,
  "うちそうせいさん(ごーるでんどーん": 23276,
  "しょぶんちょうのじょうきゅうくだり": 2755,
  "しゅっぴんちゅうしょうひんいちらん": 6560,
  "しゅっぱんしゃ:ちゅうおうおおやけ": 1454,
  "ぶんちょうのじょうきゅうぎょうせい": 2756,
  "ぶんたんきんちょうしゅうじょうれい": 1690,
  "しょとうちゅうとうきょういくきょく": 5324,
  "べつちょうしゅうたいしょうねんきん": 4608,
  "のりだいひゃくろくじゅういちじょう": 1194,
  "まえまちみなみえちぜんちょうあつし": 1121,
  "ふくこうちょうときゅうじゅうろっき": 2445,
  "そうぎょうたいしょうじゅういちねん": 1117,
  "ちからのくうちょうじょうほうみつる": 4799,
  "ちからきょうていのこうしょうはじめ": 1115,
  "ちからだんきゅうしゅうせいどうかい": 1091,
  "ちからきょうかこうしょうせんじゅつ": 3668,
  "ちからけんびきょう(あなるふぁっく": 1039,
  "ちょくれいだいさんひゃくはちじゅう": 1375,
  "どうさんちゅうかいとりあつかいけん": 1170,
  "どうさんちゅうかいぎょうじょうほう": 1192,
  "どうさんこうにゅうべんきょうちゅう": 7443,
  "つとむそうちょうとくべつだいひょう": 2940,
  "つとむしょちょうをていしょくつとむ": 1727,
  "ぼしゅうちゅうきゅうじんしょくしゅ": 1281,
  "きたのわーるどかっぷなまちゅうけい": 1096,
  "きたちょうせんだいひょうふぉわーど": 1026,
  "ほっかいどうちょうきゅうほんちょう": 1531,
  "じゅういちじょうだいいちこうちゅう": 2651,
  "じゅういちじょうだいいちこういたる": 3421,
  "じゅうしちじょうだいいちこうちゅう": 2491,
  "じゅうしちじょうだいいちこういたる": 3485,
  "じゅうさんじょうだいいちこうちゅう": 2609,
  "じゅうさんじょうだいいちこういたる": 3544,
  "じゅうきゅうねんじゅうがつついたち": 2430,
  "じゅうはちじょうだいいちこうちゅう": 2412,
  "じゅうはちじょうだいいちこういたる": 3681,
  "じゅうろくじょうだいいちこうちゅう": 2388,
  "じゅうろくじょうだいいちこういたる": 4459,
  "じゅうじょうだいいちこうだいじゅう": 1362,
  "みなみごうりくまとりちょうなれあい": 1240,
  "みなみかすみちょう、とんむるうぉん": 1124,
  "とりあつかいしょうひんいちらんかい": 1160,
  "とりしまりやくしゃちょうしゅうにん": 1875,
  "ふるかわまちどおりまごきょうじょう": 1252,
  "ごうしっちょうしょうのしょうじょう": 2338,
  "どうねんさんがつさんじゅういちにち": 2363,
  "しゅうびょうちりょうせんもんひがし": 4054,
  "いのちかかりちょうただのひとしさい": 1356,
  "わさんじゅうななねんじゅういちがつ": 1757,
  "わさんじゅうはちねんおおくらしょう": 2751,
  "わよんじゅういちねんじゅういちがつ": 1068,
  "わよんじゅうさんねんじゅういちがつ": 1074,
  "わよんじゅうよんねんじゅういちがつ": 1031,
  "わよんじゅうろくねんじゅういちがつ": 1211,
  "わよんじゅうななねんじゅういちがつ": 1340,
  "わよんじゅうはちねんじゅういちがつ": 1459,
  "わごじゅうきゅうねんじゅういちがつ": 1681,
  "わろくじゅういちねんじゅういちがつ": 1872,
  "わろくじゅうさんねんじゅういちがつ": 1597,
  "わしょくようしょくちゅうごくりょう": 4513,
  "かいさんちょくこうりゅうしゅうかい": 1201,
  "だんのかつどうきゅうじゅうさんにち": 1188,
  "くに・ちいき(じぇねれーしょんつー": 5495,
  "くにいちりつさんびゃくじゅうごえん": 3682,
  "くにいちりつよんひゃくにじゅうえん": 2143,
  "くにいちりつよんひゃくごじゅうえん": 1212,
  "くにいちりつごひゃくにじゅうごえん": 16919,
  "くにいちりつごひゃくはちじゅうえん": 1133,
  "くにいちりつろっぴゃくごじゅうえん": 1746,
  "くにちゅうかいとりあつかいけんすう": 1676,
  "こくえいえちごきゅうりょうおおやけ": 2147,
  "こくさんちょくけんきゅうこうりゅう": 8042,
  "こくどうひゃくにじゅういちごうせん": 3941,
  "こくどうひゃくにじゅうはちごうせん": 2940,
  "こくどうひゃくごじゅういちごうせん": 2429,
  "こくどうひゃくごじゅうはちごうせん": 7148,
  "こくどうひゃくはちじゅうにごうせん": 1248,
  "こくどうにひゃくじゅうはちごうせん": 2244,
  "あつりょくはつのしゅうちゅうりょく": 1114,
  "ざいにっぽんろくじゅういちまんにん": 1829,
  "じょうけんりつちゅうおうびょういん": 1634,
  "ぐすくぐんいばらきまちひがしいばら": 2339,
  "かたちゅうしょうきぎょうきょうそう": 2522,
  "ほうしゅっちょうじぎょうけいしょう": 13138,
  "ぞう&えいちでぃーでぃーぞうりょう": 1717,
  "へんかんこうそ(あだるとちるどれん": 1035,
  "へんちょうひゃくものがたりごとぞく": 1393,
  "ゆうしょくづけちょうしょくづけゆう": 2523,
  "だいせんよんひゃくはちじゅうえんは": 1144,
  "だいようりょうえいちでぃーでぃーま": 4646,
  "だいようりょうのえいちでぃーでぃー": 1253,
  "ひさししょうちょうとうかいかくもと": 1687,
  "ひさししょうちょうとうかいかくせき": 1579,
  "がくぎじゅつちょうちょうかんしょう": 1329,
  "がっこうぴぃーてぃーえーかいちょう": 2109,
  "がっこうきゅうしょくちょうりぎょう": 1327,
  "がくしょうしょとうちゅうとうきょう": 2024,
  "やすっ♪ひゃくきゅうじゅうはちえん": 1152,
  "きゃくさませんようちゅうしゃじょう": 2010,
  "しゅくはくちゅうのちゅうしゃじょう": 1959,
  "てらまちどおりじょうたちうりじょう": 1196,
  "しょうちゅうがっこうのきょうしょく": 1356,
  "しょうちゅうがっこうのきゅうしょく": 2469,
  "しょうちゅうこういっかんきょういく": 1546,
  "しょうどうぶつこんちゅうとりりょう": 7112,
  "しょうどうぶつとりこんちゅうりょう": 13903,
  "しゅうぎょうちゅうのしょうがいしゃ": 1323,
  "にょうびょうようちりょうをあらため": 1307,
  "せんがいきょう―ちゅうごくいにしえ": 1080,
  "さんちょうはさんびゃくろくじゅうど": 2150,
  "しまいちしょくあんもとめにんじょう": 1482,
  "かわしょういちせいちょうかいちょう": 2391,
  "こうぎょうひょうじゅんちょうさかい": 2925,
  "ひだりこかんせつくちびるそんしょう": 1215,
  "じょうばんふじわらまちわらびたいら": 1962,
  "へいせいにじゅういちねんどおおやけ": 2306,
  "とし(せんひゃくはちじゅうさんねん": 1221,
  "とし(せんひゃくはちじゅうよんねん": 1146,
  "とし(せんごひゃくはちじゅうにねん": 4364,
  "とし(せんごひゃくはちじゅうごねん": 2618,
  "とし(せんろっぴゃくじゅういちねん": 1278,
  "とし(せんはっぴゃくはちじゅうねん": 1435,
  "としじゅういちがつにじゅういちにち": 18355,
  "としじゅういちがつにじゅうさんにち": 16476,
  "としじゅういちがつにじゅうろくにち": 18707,
  "としじゅういちがつにじゅうしちにち": 19131,
  "としじゅういちがつにじゅうはちにち": 19102,
  "としじゅうにがつにじゅうきゅうにち": 12178,
  "としじゅうにがつさんじゅういちにち": 54108,
  "としいちがつさんじゅういちにちづけ": 1068,
  "としいちがつさんじゅういちにちげん": 1375,
  "としさんがつにじゅうきゅうにちづけ": 1323,
  "としさんがつさんじゅうにちあらため": 3178,
  "としさんがつさんじゅういちにちづけ": 5279,
  "としさんがつさんじゅういちにちとき": 1501,
  "としさんがつさんじゅういちにちげん": 2110,
  "としろくがつにじゅういちにちただし": 6360,
  "としろくがつにじゅうろくにちひらく": 1546,
  "としろくがつにじゅうしちにちひらく": 1940,
  "としろくがつにじゅうはちにちひらく": 1433,
  "としろくがつにじゅうきゅうにちづけ": 1196,
  "とししちがつさんじゅういちにちづけ": 1549,
  "としはちがつにじゅうきゅうにちはつ": 10320,
  "としはちがつさんじゅういちにちづけ": 1020,
  "としはちがつさんじゅういちにちげん": 1313,
  "としをさんびゃくろくじゅうごにちと": 2227,
  "ねんしゅうよんじゅうはちおくえんの": 2166,
  "ちょうしゃえきみなみちょうしゃそう": 1623,
  "ちょうちょうかんしょうをじゅしょう": 2816,
  "けんちくがっかいきゅうしゅうさそお": 1208,
  "けんちくこうじひょうじゅんつかまつ": 1281,
  "けんちくざいりょうおろしうりぎょう": 1782,
  "きょうりょくなちゅうおうしゅうけん": 1020,
  "きょうこうはんがかりかかりちょうに": 3197,
  "かたちひょうじゅんかぜいどうにゅう": 1157,
  "かたちけんひがしむらやまぐんちゅう": 1046,
  "かたちけんそうごううんどうおおやけ": 1130,
  "かたちだつもうしょうどうみゃくせま": 1415,
  "かたちげいじゅつだいがくきょうじゅ": 1169,
  "りつさんびゃくよんじゅうえん(いち": 2921,
  "こうきゅうじゅういちにちいじょうの": 1559,
  "ご、せんきゅうひゃくはちじゅうねん": 1988,
  "ごのせんきゅうひゃくはちじゅうねん": 1389,
  "ちょうしゅうたいしょうねんきんしょ": 2269,
  "じょうほうないようじゅうじつちゅう": 1434,
  "じょうほうしゅっちょうじぎょうつぎ": 13138,
  "あいしょうちょういぬかみぐんゆたか": 2204,
  "なるじゅうきゅうねんじゅういちがつ": 25617,
  "なるにじゅういちねんじゅういちがつ": 33928,
  "なるじゅうきゅうねんじゅうがついち": 1128,
  "ところはとうきょうじょうほうちょう": 2533,
  "てすうりょうちょうしゅうじょうれい": 1996,
  "こぶしてつじんにじゅうはちごうてつ": 1161,
  "たすくしょうがいしゃてちょうちゅう": 1367,
  "すがるがたちゅうこういっかんきょう": 1648,
  "かいりょうじょちょうほうだいじゅう": 1196,
  "せいじょうきょうとういちらんひょう": 1042,
  "きょういくけんきゅうしょしょちょう": 1545,
  "かずりょうちょうしゅうじょうれいの": 1134,
  "ぶんはさんびゃくろくじゅうごにち2": 4071,
  "ぶんじゅうたくけんちくぎょうじょう": 1174,
  "りょう、ごうせいちゃくしょくりょう": 3328,
  "りょう、ちゃくしょくりょう、さかい": 1011,
  "りょう・ごうせいちゃくしょくりょう": 3402,
  "りょうさくせいちゅうもんじゅうたく": 3363,
  "りょうちょうしゅうじょうれいのいち": 1672,
  "しんにちじゅんしんちゃくじゅんとう": 1509,
  "しんちゃくじょうほうあーるえすえす": 5537,
  "しんちゃくきゅうじんむりょうもとむ": 3222,
  "ぞくよんじゅうはちにんをちゅうごく": 1076,
  "にちじゅうさんじよんじゅうななふん": 1017,
  "にちでさいだいさんじゅうきゅうばい": 1222,
  "にちしゅく・がんだむういんぐ・ねん": 1090,
  "にちべいしゅうこうつうしょうじょう": 9848,
  "にちいたりへいせいにじゅういちねん": 1122,
  "しゅん~じゅういちがつじょうじゅん": 1678,
  "しゅん~じゅういちがつちゅうじゅん": 1200,
  "しゅん〜じゅういちがつじょうじゅん": 2133,
  "しゅん〜じゅういちがつちゅうじゅん": 1220,
  "あさひかわしひがしあさひかわちょう": 2149,
  "こんちゅうしょうどうぶつりょうせい": 3071,
  "こんちゅうしょうどうぶつとりりょう": 1025,
  "さくねんじゅういちがつちゅうじゅん": 1281,
  "しょうわにじゅうはちねんそうぎょう": 1060,
  "しょうわにじゅうきゅうねんいちがつ": 1027,
  "しょうわにじゅうきゅうねんしちがつ": 1408,
  "しょうわさんじゅういちねんさんがつ": 1090,
  "しょうわさんじゅういちねんほうりつ": 4414,
  "しょうわさんじゅうさんねんしちがつ": 1001,
  "しょうわさんじゅうしちねんさんがつ": 1600,
  "しょうわさんじゅうしちねんしちがつ": 1010,
  "しょうわさんじゅうしちねんほうりつ": 5953,
  "しょうわさんじゅうはちねんいちがつ": 1424,
  "しょうわさんじゅうはちねんさんがつ": 1708,
  "しょうわさんじゅうはちねんろくがつ": 1652,
  "しょうわさんじゅうはちねんしちがつ": 1324,
  "しょうわさんじゅうはちねんおおくら": 2809,
  "しょうわさんじゅうはちねんほうりつ": 3019,
  "しょうわよんじゅういちねんいちがつ": 1525,
  "しょうわよんじゅういちねんさんがつ": 1649,
  "しょうわよんじゅういちねんろくがつ": 1399,
  "しょうわよんじゅういちねんしちがつ": 1314,
  "しょうわよんじゅういちねんほうりつ": 1111,
  "しょうわよんじゅうさんねんいちがつ": 1331,
  "しょうわよんじゅうさんねんしちがつ": 1528,
  "しょうわよんじゅうさんねんはちがつ": 1242,
  "しょうわよんじゅうろくねんいちがつ": 1680,
  "しょうわよんじゅうろくねんしちがつ": 1756,
  "しょうわよんじゅうろくねんはちがつ": 1091,
  "しょうわよんじゅうしちねんいちがつ": 1769,
  "しょうわよんじゅうしちねんさんがつ": 2403,
  "しょうわよんじゅうしちねんろくがつ": 1746,
  "しょうわよんじゅうしちねんしちがつ": 2053,
  "しょうわよんじゅうしちねんはちがつ": 1270,
  "しょうわよんじゅうしちねんほうりつ": 2707,
  "しょうわよんじゅうはちねんいちがつ": 1396,
  "しょうわよんじゅうはちねんさんがつ": 2323,
  "しょうわよんじゅうはちねんろくがつ": 1604,
  "しょうわよんじゅうはちねんしちがつ": 1972,
  "しょうわよんじゅうはちねんはちがつ": 1365,
  "しょうわよんじゅうはちねんほうりつ": 2219,
  "しょうわごじゅうきゅうねんいちがつ": 1596,
  "しょうわごじゅうきゅうねんしちがつ": 1788,
  "しょうわごじゅうきゅうねんはちがつ": 1659,
  "しょうわろくじゅういちねんいちがつ": 1647,
  "しょうわろくじゅういちねんさんがつ": 3991,
  "しょうわろくじゅういちねんろくがつ": 2099,
  "しょうわろくじゅういちねんしちがつ": 2283,
  "しょうわろくじゅういちねんはちがつ": 1850,
  "しょうわろくじゅういちねんほうりつ": 1827,
  "しょうわろくじゅうさんねんいちがつ": 2232,
  "しょうわろくじゅうさんねんしちがつ": 2548,
  "しょうわろくじゅうさんねんはちがつ": 1543,
  "じきゅうろっぴゃくはちじゅうえん以": 1054,
  "じきゅうななひゃくはちじゅうえん以": 1240,
  "じかんさんびゃくろくじゅうごにち、": 9304,
  "じかんさんびゃくろくじゅうごにちい": 2595,
  "じかんさんびゃくろくじゅうごにちお": 3229,
  "じかんさんびゃくろくじゅうごにちご": 1027,
  "じかんさんびゃくろくじゅうごにちの": 5928,
  "じかんさんびゃくろくじゅうごにち受": 10050,
  "じかんさんびゃくろくじゅうごにち営": 1151,
  "じかん、さんびゃくろくじゅうごにち": 5098,
  "じかん・さんびゃくろくじゅうごにち": 7769,
  "つきさんじゅういちにちじゅうしちじ": 13104,
  "つきさんじゅういちにち、とうきょう": 2474,
  "つきさんじゅういちにちにとうきょう": 1331,
  "つきさんじゅういちにちにはっぴょう": 1435,
  "つきぎめちゅうしゃじょうじょうほう": 27851,
  "ゆうりょうちゅうしゃじょうにくるま": 1246,
  "ゆうらくちょうせんひがしいけぶくろ": 1523,
  "ちょうせんちゅうこうきゅうがっこう": 2332,
  "ちょうせんはつちゅうきゅうがっこう": 3024,
  "ほんこうぎょうひょうじゅんちょうさ": 2859,
  "ほんねんさんがつさんじゅういちにち": 1684,
  "ほんちょうしゃえきみなみちょうしゃ": 1623,
  "ほんかくしょうちゅうかんひょうかい": 1730,
  "じょうれいだいじゅういちじょうだい": 1038,
  "じょうじょうれいだいはちじょうだい": 2294,
  "じょうさいにゅうちょうしゅうしゃは": 2242,
  "じょうだいいちこうだいじゅうはじめ": 1822,
  "らいねんいちがつさんじゅういちにち": 2316,
  "らいねんさんがつさんじゅういちにち": 2518,
  "とうきょういっきょくしゅうちゅうが": 1306,
  "とうきょういっきょくしゅうちゅうの": 2418,
  "とうきょういっきょくしゅうちゅうを": 1654,
  "とうけんたくかぶしきがいしゃちょう": 1044,
  "ひがしむらやまぐんちゅうざんちょう": 1951,
  "ひがしのとういんどおりしちじょうか": 1096,
  "はてのしんちゃくじょうほうらうんど": 4041,
  "そめしょう・しょくちゅうどくじょう": 1918,
  "まるさとなながつじょうじゅんちょう": 1007,
  "こうきゅうしょくきょうどうちょうり": 3576,
  "しょくぶつせいちょうちょうせいざい": 1049,
  "ごうぶんたんきんちょうしゅうじょう": 1102,
  "かまえほうだいじゅういちじょうだい": 1334,
  "ひょうじゅんのえいちてぃーえむえる": 4272,
  "さいにゅうちょうしゅうたんとうしゃ": 1262,
  "まいとしさんがつさんじゅういちにち": 2392,
  "すいめんぎょぎょうちょうせいただし": 1531,
  "きゅうじんじょうほううけつけちゅう": 1055,
  "きゅうじんじょうほうはいしんちゅう": 1447,
  "ちいまいあさみがえんじるほう)は、": 1158,
  "いずみじゅんいちろうもとしゅしょう": 12140,
  "いずみじゅんいちろうぜんしゅしょう": 4804,
  "とまりにっすうがさんじゅういちにち": 2745,
  "とまりちょうしょくづけしゅくはく(": 1525,
  "ほうだいきゅうじゅういちじょうだい": 1431,
  "ほうだいきゅうじゅうはちじょうだい": 1194,
  "ほうだいはちじゅうきゅうじょうだい": 1247,
  "ほうだいひゃくさんじゅうはちじょう": 1735,
  "ほうだいひゃくはちじゅうよんじょう": 1040,
  "ほうだいひゃくろくじゅういちじょう": 1472,
  "ほうだいひゃくよんじゅういちじょう": 1918,
  "ちゅうもんのじゅうしょにゅうりょく": 1186,
  "ちゅうもんじゅうたくけんちくぎょう": 1197,
  "ちゅうもんごにちゅうもんうけたまわ": 1621,
  "ちゅうもんじょうきょうしょうかい|": 1482,
  "ちゅうもんじょうきょうしょうかいま": 1219,
  "あらいまちひがしいばらきぐんじょう": 1935,
  "うみどうちょうきゅうほんちょうしゃ": 1514,
  "しょうぼうちょうちょうかんがじょう": 1848,
  "すみりょくしゅうちゅうはいじょほう": 1425,
  "すみさんぎょうしょうちゅうしょう企": 1678,
  "みなとしゅうへんのちゅうしゃじょう": 3334,
  "みなとちょくそうてんねんほんまぐろ": 1050,
  "げんせんちょうしゅうぜいがくひょう": 1725,
  "じゅんしんちゃくしょうひんじゅんち": 3655,
  "なめらにゅうきょちんたいじゅうたく": 2699,
  "ほのおはったつしょうがいひゃくにち": 2312,
  "からすまどおりじょうたちうりじょう": 1066,
  "しょうちゅうせんはっぴゃくめーとる": 1294,
  "しょうちゅう・こくとうしょうちゅう": 5622,
  "しょうちゅうぜっぴんのしょうちゅう": 23817,
  "ものざっそうしょくちゅうしょくぶつ": 1516,
  "とくべつちょうしゅうたいしょうねん": 4606,
  "とくしゅう>ちゅうしょくきゅうけい": 1129,
  "はんがかりかかりちょうにしょうしん": 3096,
  "りつはちじゅうぱーせんといじょうの": 1326,
  "りつはちじゅうごぱーせんとをはたき": 1217,
  "りつがはちじゅうぱーせんとをちょう": 1048,
  "りつがはちじゅうぱーせんといじょう": 1382,
  "りつははちじゅうぱーせんとをちょう": 1138,
  "りつははちじゅうぱーせんといじょう": 1518,
  "げんざいしゅうしょくかつどうちゅう": 2302,
  "かんきょうしょうちきゅうかんきょう": 1678,
  "せいごきゅうじゅういちにちいじょう": 1805,
  "せいかつかんきょうえいきょうちょう": 2284,
  "さんちゅうかいとりあつかいけんすう": 1170,
  "さんちょくけんきゅうこうりゅうかい": 9630,
  "ようひんぼうちゅうざいしょうしゅう": 1075,
  "ちょうそんしょくいんきょうさいぐみ": 4865,
  "ちょうそんしょくいんたいしょくしゅ": 3474,
  "まちどおりしもちょうじゃまちじょう": 1581,
  "さかいちゅうのいちぱーせんとのひと": 1230,
  "しょう・しょくちゅうどくじょうほう": 1918,
  "ひゃくななじゅうさんじょうだいいち": 1307,
  "ひゃくななじゅうはちじょうだいいち": 1054,
  "ひゃくさんじゅういちじょうだいいち": 1564,
  "ひゃくぞうじゅうしちじょうだいいち": 1502,
  "ひゃくさんじゅうさんじょうだいいち": 1079,
  "ひゃくぞうじゅうはちじょうだいいち": 2962,
  "ひゃくさんじゅうろくじょうだいいち": 2293,
  "ひゃくきゅうじゅうにじょうだいいち": 1204,
  "ひゃくにじゅうきゅうじょうだいいち": 1252,
  "ひゃくはちじゅういちじょうだいいち": 1121,
  "ひゃくはちじゅうさんじょうだいいち": 1143,
  "ひゃくはちじゅうはちじょうだいいち": 1112,
  "ひゃくはちじゅうよんじょうのただし": 1105,
  "ひゃくろくじゅういちじょうだいいち": 1492,
  "ひゃくろくじゅうななじょうだいいち": 1309,
  "ひゃくろくじゅうはちじょうだいいち": 2212,
  "ひゃくろくじゅうろくじょうだいいち": 1008,
  "ひゃくろくじゅうよんじょうだいいち": 1002,
  "ひゃくろくじゅうじょうだいいちこう": 1027,
  "ひゃくじゅういちじょうだいいちこう": 1649,
  "ひゃくじゅうななじょうだいいちこう": 1836,
  "ひゃくじゅうさんじょうだいいちこう": 1720,
  "ひゃくじゅうはちじょうだいいちこう": 1921,
  "ひゃくじゅうろくじょうだいいちこう": 1288,
  "ひゃくじゅうよんじょうだいいちこう": 1068,
  "ひゃくよんじゅういちじょうのただし": 1273,
  "ひゃくよんじゅういちじょうだいいち": 1840,
  "ひゃくよんじゅうななじょうだいいち": 1674,
  "ひゃくよんじゅうさんじょうだいいち": 1203,
  "ひゃくよんじゅうはちじょうだいいち": 1477,
  "ひゃくよんじゅうろくじょうだいいち": 1036,
  "ひゃくよんじゅうよんじょうだいいち": 1326,
  "ひゃくよんじゅうじょうだいいちこう": 1622,
  "ちょっけいじゅうごせんちめーとるの": 1005,
  "ちょっけいにじゅうせんちめーとるの": 1103,
  "ちょくせつにゅうりょくしていただき": 3325,
  "ちょくさんちじぇーえーじゅうしょう": 1566,
  "しょう・ちゅうしょうきぎょうちょう": 1138,
  "しょうじゅうたくきょくけんちくゆび": 1372,
  "しょうしょとうちゅうとうきょういく": 3037,
  "しょうろうどうきじゅんきょくちょう": 1669,
  "しょうでんりょくのくうちょうじょう": 4799,
  "けんほんかくしょうちゅうかんひょう": 1252,
  "けんひがししらかわぐんはなわちょう": 2368,
  "けんとうちゅうしょうきぎょうさそお": 1043,
  "けんちょうかくしょうがいしゃきょう": 1408,
  "けんちょうせいぐんいちのみやちょう": 2022,
  "ちゃくきゅうじんむりょうきゅうじん": 3222,
  "ちゃくじゅんとうひょうすうじゅんね": 1509,
  "ちゃくじゅんちんりょうやすいじゅん": 1261,
  "けんきゅうのしんちょくじょうきょう": 2886,
  "けんきゅうじょうほうをちゅうしゅつ": 37346,
  "しゃちょうだいひょうとりしまりやく": 1741,
  "ぜいりついちりつにじゅうぱーせんと": 2613,
  "いとけなえん、しょうちゅうがっこう": 1872,
  "いとけなえんとしょうちゅうがっこう": 1502,
  "いとけなえん・しょうちゅうがっこう": 1551,
  "きわむろんぶんしゅう,ばーちゃろん": 1078,
  "たつぎょうせいほうじんちゅうしょう": 5352,
  "だいごじゅうはっかいえぬえいちけい": 1089,
  "だいはちじゅういっかいせんばつだか": 2464,
  "だいはちじゅうよんかいぜんこくだか": 1220,
  "だいはちじゅうろっかいぜんこくだか": 2382,
  "だいはちじゅうななかいぜんこくだか": 4242,
  "だいはちじゅうはっかいぜんこくだか": 5919,
  "だいななじゅうきゅうじょうだいいち": 2376,
  "だいさんじゅうきゅうじょうだいいち": 6287,
  "だいさんひゃくはちじゅうさんじょう": 1002,
  "だいさんひゃくはちじゅうはちじょう": 1032,
  "だいさんひゃくよんじゅういちじょう": 1065,
  "だいさんひゃくよんじゅうはちじょう": 2175,
  "だいきゅうじゅういちじょうだいいち": 1429,
  "だいきゅうじゅうさんじょうだいいち": 1580,
  "だいきゅうじゅうろくじょうだいいち": 1854,
  "だいきゅうじゅうじょうだいいちこう": 2110,
  "だいにひゃくきゅうじゅういちじょう": 2138,
  "だいにひゃくきゅうじゅうはちじょう": 1299,
  "だいはちじゅうきゅうじょうだいいち": 1767,
  "だいはちひゃくななじゅういちじょう": 1135,
  "だいはちひゃくななじゅうろくじょう": 2018,
  "だいはちひゃくろくじゅうはちじょう": 1177,
  "だいはちひゃくよんじゅうろくじょう": 1062,
  "だいろくじゅうきゅうじょうだいいち": 3721,
  "だいじゅうじょうだいいちこういたる": 1313,
  "だいよんじゅうきゅうじょうだいいち": 4906,
  "だいひゃくさんじゅういちじょうだい": 1571,
  "だいひゃくさんじゅうはちじょうだい": 3438,
  "だいひゃくきゅうじょうだいいちこう": 1198,
  "だいひゃくはちじゅうさんじょうだい": 1107,
  "だいひゃくろくじゅういちじょうだい": 2284,
  "だいひゃくじゅういちじょうだいいち": 1132,
  "だいひゃくじゅうさんじょうだいいち": 1055,
  "だいひゃくじゅうはちじょうだいいち": 1466,
  "だいひゃくじゅうろくじょうだいいち": 1061,
  "だいひゃくじゅうじょうだいいちこう": 1253,
  "だいひゃくよんじゅういちじょうだい": 2292,
  "だいひゃくよんじゅうはちじょうだい": 1413,
  "ひとしのげんせんちょうしゅうひょう": 1014,
  "べいこくとっきょしょうひょうちょう": 1068,
  "きげんぜんにひゃくにじゅういちねん": 1421,
  "きゅう、ちゅうきゅう、じょうきゅう": 3130,
  "きゅう・ちゅうきゅう・じょうきゅう": 4378,
  "しゅうりょう・しちょうしゅうりょう": 2741,
  "けいしっちょうしょうのしょうじょう": 1609,
  "けいざいりょくしゅうちゅうはいじょ": 1487,
  "けいざいさんぎょうしょうえいちぴー": 1004,
  "つづきじょうきゅうぎょうせいちょう": 1318,
  "よくねんさんがつさんじゅういちにち": 11218,
  "ならいじょうきょうちょうさ(ちょん": 1312,
  "ちょうかくしょうがいしゃきょうかい": 2667,
  "ちょうかくしょうがいしゃじょうほう": 6994,
  "しゅせきちゅうかんきょうさくしょう": 1231,
  "ちょうかんしゅっけつせいだいちょう": 18528,
  "いろのあーるえっくすななじゅうはち": 1140,
  "とおるしょうひんちゅうかいぎょうむ": 1032,
  "とおるしょうひんとりひきほうちがい": 3072,
  "まもるちょうしょくいんきゅうよほう": 1310,
  "まもるちょうぼうえいけんきゅうしょ": 1036,
  "おもてとりしまりやくかいちょうけん": 5904,
  "おもてとりしまりやくふくしゃちょう": 7514,
  "おもてとりしまりやくしゃちょうけん": 8360,
  "おもてとりしまりやくしゃちょうだい": 1677,
  "おもてとりしまりやくしゃちょうまつ": 1466,
  "おもてとりしまりやくしゃちょうにし": 1374,
  "おもてとりしまりやくしゃちょうだか": 1273,
  "せいひんとりあつかいじょうのちゅう": 2591,
  "かんらんちょうせんちゅうおうどおり": 5553,
  "はなしぶいおーあいぴーしゅっちょう": 13126,
  "みとむあつりょくはつのしゅうちゅう": 1114,
  "ちょうざいほうしゅうせいきゅうごと": 1116,
  "ちょうさけんきゅうきょうりょくしゃ": 5912,
  "ちょうひゃくものがたりことはじめ〜": 1089,
  "ゆずるじゅうたく・ちゅうもんじゅう": 1367,
  "ちんたいじゅうたくじょうほうみつる": 2357,
  "ちんたいぎょうがくじゅつけんきゅう": 1665,
  "ちょうちょうちょうちょうちょうわん": 2499,
  "えちぜんちょうみなみえちぜんちょう": 1132,
  "しんしょうしゃようちゅうしゃじょう": 2512,
  "のうぎょうきょうどうくみあいちゅう": 5348,
  "のうぎょうかいりょうじょちょうほう": 2372,
  "あたりにゆうりょうちゅうしゃじょう": 1011,
  "あたりのゆうりょうちゅうしゃじょう": 2015,
  "そうりょう:ごひゃくはちじゅうえん": 1858,
  "みやつこじゅうたくみっしゅうちいき": 1274,
  "みやつこじゅういちめんかんのんりつ": 1651,
  "みやつこちゅうもんじゅうたくをけん": 1007,
  "みやつこせっけいいっきゅうけんちく": 3312,
  "しゅうのちゅうもくきゅうじんじょう": 1042,
  "みちいちのせきいんたーちぇんじから": 1145,
  "みちば、うんどうじょううんどうばな": 17634,
  "みちにいかっぷぐんにいかっぷちょう": 1235,
  "みちぎょうじょうほうつうしんぎょう": 3859,
  "いたるしょうがいひゃくにちせききん": 5050,
  "みやこちょうせんだいいちしょきゅう": 1385,
  "じゅうそうきょくへんほちょうちょう": 1422,
  "じゅうりょうのいちれいぱーせんとを": 1170,
  "りょうのごじゅうぱーせんとをちょう": 1223,
  "りょうのいちれいぱーせんとをちょう": 1150,
  "きんゆうしょうひんちゅうかいぎょう": 4265,
  "ぎんこうかぶとちょうしょうけんけっ": 1109,
  "にしきおおなみちゅうごくこっかぬし": 1415,
  "ちょうきゆうりょうじゅうたくひろし": 2791,
  "ちょうきゆうりょうじゅうたくみとむ": 1662,
  "はざまいわおかんぼうふくちょうかん": 1433,
  "ぼうちゅうざいしょうしゅう・かおる": 1075,
  "りくじょうきょうぎじょうはっちゃく": 1215,
  "しょうがい(えーでぃーえいちでぃー": 4236,
  "しょうがいしゃようちゅうしゃじょう": 3249,
  "となりにゆうりょうちゅうしゃじょう": 1792,
  "となりのゆうりょうちゅうしゃじょう": 3273,
  "しゅうしゅうりょうあんけんいちらん": 1077,
  "でんりょくちゅうおうけんきゅうしょ": 6507,
  "かすみちょうさしまぐんさかいちょう": 2387,
  "じゅん|しんちゃくじゅん|いにしえ": 14642,
  "じゅんかかくじゅんしんちゃくじゅん": 1591,
  "じゅんしんちゃくじゅんせんゆうめん": 27595,
  "じゅんしんちゃくじゅんちくねんすう": 21893,
  "がくさんびゃくじゅうごえんでちゃく": 1499,
  "しょくようしょくちゅうごくりょうり": 4513,
  "えきみなみちょうしゃそうごうさそお": 1623,
  "ちゅうしゃじょう:ちゅうしゃじょう": 1248,
  "ちゅうしゃじょう、ちゅうりんじょう": 2148,
  "ちゅうしゃじょうのしょうさいじょう": 1076,
  "ちゅうしゃじょうはせんちゃくじゅん": 2294,
  "ちゅうしゃじょうやちゅうりんじょう": 1031,
  "ちゅうしゃじょう・ちゅうりんじょう": 8263,
  "しるしちゅうがくじゅけんべんきょう": 1321,
  "たかいじゅんしんちゃくじゅんあつし": 27595
}