{
  "こんぴゅーたみゅーじっくまがじんいち": 1728,
  "うちこんぴゅーたみゅーじっくまがじん": 1165,
  "こぶなちょうこふねちょうこぶねちょう": 3335,
  "にちこんぴゅーたみゅーじっくまがじん": 1744,
  "きゃっしゅでぃすぺんさーまいなすいち": 4842,
  "くりぷとぐらふぃっくめっせーじしいち": 1167,
  "こんぴゅーたみゅーじっくまがじんでち": 1982,
  "こんぴゅーたみゅーじっくまがじんをち": 1086,
  "こんぴゅーたみゅーじっくまがじんうち": 1175,
  "とうろんがたよろんちょうさにうらない": 4037,
  "とうろんがたよろんちょうさせいちょう": 14482,
  "とうろんがたよろんちょうさはっぴょう": 1675,
  "えいちえむえすいーせぶんてぃーんぐち": 1212,
  "ざいむしょうたんきしょうけんいちらん": 33826,
  "ざいむしょうたんきしょうけんちゅうぶ": 1769,
  "ちのこんぴゅーたみゅーじっくまがじん": 1052,
  "のこんぴゅーたみゅーじっくまがじんち": 2274,
  "しんざいむしょうたんきしょうけんいち": 33827,
  "ひゃくろくじゅうきゅうせんちめーとる": 1969,
  "ひゃくななじゅうきゅうせんちめーとる": 1417,
  "ひゃくはちじゅうきゅうせんちめーとる": 1233,
  "ひゃくきゅうじゅういちせんちめーとる": 1107,
  "ひゃくきゅうじゅうさんせんちめーとる": 1042,
  "せんきゅうひゃくはちじゅうきゅうねん": 92595,
  "せんきゅうひゃくきゅうじゅういちねん": 91980,
  "せんきゅうひゃくきゅうじゅうはちねん": 167882,
  "さんびゃくろくじゅうごにちうけたまわ": 1734,
  "さんびゃくはちじゅうめーとるめーとる": 1270,
  "きゅうひゃくよんじゅうはちねんひがし": 1315,
  "きゅうひゃくろくじゅうはちねんひがし": 1055,
  "きゅうひゃくはちじゅうきゅうねんころ": 1694,
  "きゅうひゃくきゅうじゅういちねんはつ": 1144,
  "きゅうひゃくきゅうじゅういちねんころ": 1660,
  "きゅうせんきゅうひゃくはちじゅうえん": 2678,
  "きゅうひゃくきゅうじゅうはちねんなつ": 1936,
  "きゅうひゃくきゅうじゅうはちねんだい": 1028,
  "きゅうひゃくきゅうじゅうはちねんとう": 1571,
  "きゅうひゃくきゅうじゅうはちねんはる": 1517,
  "きゅうひゃくきゅうじゅうはちねんまつ": 1573,
  "きゅうひゃくきゅうじゅうはちねんばん": 1397,
  "きゅうひゃくきゅうじゅうはちねんはつ": 1351,
  "きゅうひゃくきゅうじゅうはちねんあき": 2128,
  "きゅうひゃくきゅうじゅうはちねんころ": 4146,
  "くりえいてぃぶこもんずちゅうごくほう": 1113,
  "きゃっしゅでぃすぺんさーをちゅうもん": 1906,
  "とうろんがたよろんちょうさ(こくない": 8692,
  "とうろんがたよろんちょうさ)そくほう": 1118,
  "とうろんがたよろんちょうさがにっぽん": 1054,
  "とうろんがたよろんちょうさはにっぽん": 1039,
  "とうろんがたよろんちょうさかいていち": 1214,
  "とうろんがたよろんちょうさそくほうち": 1897,
  "えいちえむ-きゃっしゅでぃすぺんさー": 4402,
  "ぴーたーぽーるえんどめありーをちょう": 2026,
  "おだいしょうりゃくかのうにちょうせん": 1256,
  "にちよりざいむしょうたんきしょうけん": 1030,
  "あさひはいふゅーちゅりてぃすてーくす": 1246,
  "ちょくぜんいまいあさみがえんじるほう": 3548,
  "(せんろっぴゃくはちじゅうきゅうねん": 2263,
  "(せんななひゃくきゅうじゅういちねん": 1019,
  "(せんはっぴゃくはちじゅうきゅうねん": 6281,
  "(せんきゅうひゃくろくじゅういちねん": 6666,
  "(せんきゅうひゃくろくじゅうはちねん": 9136,
  "(せんきゅうひゃくななじゅういちねん": 9484,
  "(せんきゅうひゃくななじゅうはちねん": 11849,
  "(せんきゅうひゃくはちじゅういちねん": 12507,
  "(せんきゅうひゃくはちじゅうさんねん": 12132,
  "(せんきゅうひゃくはちじゅうろくねん": 11430,
  "(せんきゅうひゃくはちじゅうはちねん": 12797,
  "(きゃっしゅでぃすぺんさーいちまい)": 1067,
  ")せんきゅうひゃくろくじゅういちねん": 1368,
  ")せんきゅうひゃくろくじゅうはちねん": 1562,
  ")せんきゅうひゃくななじゅういちねん": 1394,
  ")せんきゅうひゃくななじゅうはちねん": 1035,
  ")せんきゅうひゃくはちじゅうはちねん": 1052,
  ",せんきゅうひゃくろくじゅうはちねん": 1360,
  ",せんきゅうひゃくななじゅういちねん": 1327,
  ",せんきゅうひゃくななじゅうはちねん": 1462,
  ",せんきゅうひゃくはちじゅういちねん": 1620,
  ",せんきゅうひゃくはちじゅうさんねん": 1698,
  ",せんきゅうひゃくはちじゅうろくねん": 2277,
  ",せんきゅうひゃくはちじゅうはちねん": 2363,
  "まいなすいちまいなすよんまいなすいち": 1229,
  "ぜろぱーせんと~はちじゅうぱーせんと": 1128,
  "ぜろぱーせんと〜はちじゅうぱーせんと": 1222,
  "いちまんごせんななひゃくごじゅうえん": 4529,
  "せんろっぴゃくはちじゅうきゅうねん)": 2114,
  "せんななひゃくきゅうじゅういちねんに": 1491,
  "せんななひゃくきゅうじゅうはちねんに": 1297,
  "せんはっぴゃくはちじゅうきゅうねん(": 8161,
  "せんはっぴゃくはちじゅうきゅうねん)": 3728,
  "せんはっぴゃくはちじゅうきゅうねん1": 1494,
  "せんはっぴゃくはちじゅうきゅうねん4": 3666,
  "せんはっぴゃくはちじゅうきゅうねん、": 1453,
  "せんはっぴゃくはちじゅうきゅうねんに": 2077,
  "せんはっぴゃくはちじゅうきゅうねんの": 1231,
  "せんきゅうひゃくにじゅうはちねんせい": 1197,
  "せんきゅうひゃくさんじゅういちねせい": 1279,
  "せんきゅうひゃくさんじゅうはちねせい": 1163,
  "せんきゅうひゃくよんじゅういちねせい": 1524,
  "せんきゅうひゃくよんじゅうはちねせい": 2691,
  "せんきゅうひゃくごじゅういちねんせい": 1976,
  "せんきゅうひゃくごじゅうしちねんせい": 1927,
  "せんきゅうひゃくごじゅうはちねんせい": 2833,
  "せんきゅうひゃくろくじゅういちねん(": 2399,
  "せんきゅうひゃくろくじゅういちねん)": 4243,
  "せんきゅうひゃくろくじゅういちねん-": 1411,
  "せんきゅうひゃくろくじゅういちねん1": 1871,
  "せんきゅうひゃくろくじゅういちねん4": 2152,
  "せんきゅうひゃくろくじゅういちねん5": 1333,
  "せんきゅうひゃくろくじゅういちねん6": 1207,
  "せんきゅうひゃくろくじゅういちねん7": 1037,
  "せんきゅうひゃくろくじゅういちねん8": 1360,
  "せんきゅうひゃくろくじゅういちねん9": 1000,
  "せんきゅうひゃくろくじゅういちねん、": 4776,
  "せんきゅうひゃくろくじゅういちねんか": 1301,
  "せんきゅうひゃくろくじゅういちねんに": 7290,
  "せんきゅうひゃくろくじゅういちねんの": 2480,
  "せんきゅうひゃくろくじゅういちねんま": 1184,
  "せんきゅうひゃくろくじゅういちねん以": 1500,
  "せんきゅうひゃくろくじゅうはちねん(": 2745,
  "せんきゅうひゃくろくじゅうはちねん)": 6040,
  "せんきゅうひゃくろくじゅうはちねん-": 1688,
  "せんきゅうひゃくろくじゅうはちねん1": 2947,
  "せんきゅうひゃくろくじゅうはちねん2": 2151,
  "せんきゅうひゃくろくじゅうはちねん3": 2058,
  "せんきゅうひゃくろくじゅうはちねん4": 1006,
  "せんきゅうひゃくろくじゅうはちねん5": 2106,
  "せんきゅうひゃくろくじゅうはちねん6": 2043,
  "せんきゅうひゃくろくじゅうはちねん7": 1455,
  "せんきゅうひゃくろくじゅうはちねん8": 1526,
  "せんきゅうひゃくろくじゅうはちねん9": 2280,
  "せんきゅうひゃくろくじゅうはちねん、": 5827,
  "せんきゅうひゃくろくじゅうはちねんか": 1820,
  "せんきゅうひゃくろくじゅうはちねんに": 11431,
  "せんきゅうひゃくろくじゅうはちねんの": 4331,
  "せんきゅうひゃくろくじゅうはちねんま": 1916,
  "せんきゅうひゃくろくじゅうはちねんよ": 1025,
  "せんきゅうひゃくろくじゅうはちねん以": 2126,
  "せんきゅうひゃくななじゅういちねん(": 2290,
  "せんきゅうひゃくななじゅういちねん)": 6171,
  "せんきゅうひゃくななじゅういちねん-": 1800,
  "せんきゅうひゃくななじゅういちねん1": 2668,
  "せんきゅうひゃくななじゅういちねん2": 1849,
  "せんきゅうひゃくななじゅういちねん3": 2579,
  "せんきゅうひゃくななじゅういちねん4": 1028,
  "せんきゅうひゃくななじゅういちねん5": 2200,
  "せんきゅうひゃくななじゅういちねん6": 2228,
  "せんきゅうひゃくななじゅういちねん7": 2646,
  "せんきゅうひゃくななじゅういちねん8": 1169,
  "せんきゅうひゃくななじゅういちねん9": 2116,
  "せんきゅうひゃくななじゅういちねん、": 6281,
  "せんきゅうひゃくななじゅういちねんか": 1866,
  "せんきゅうひゃくななじゅういちねんに": 10885,
  "せんきゅうひゃくななじゅういちねんの": 3960,
  "せんきゅうひゃくななじゅういちねんま": 1895,
  "せんきゅうひゃくななじゅういちねんよ": 1169,
  "せんきゅうひゃくななじゅういちねん以": 2333,
  "せんきゅうひゃくななじゅうはちねん(": 2256,
  "せんきゅうひゃくななじゅうはちねん)": 1408,
  "せんきゅうひゃくななじゅうはちねん-": 1510,
  "せんきゅうひゃくななじゅうはちねん1": 2726,
  "せんきゅうひゃくななじゅうはちねん2": 1407,
  "せんきゅうひゃくななじゅうはちねん3": 2492,
  "せんきゅうひゃくななじゅうはちねん4": 2847,
  "せんきゅうひゃくななじゅうはちねん5": 1852,
  "せんきゅうひゃくななじゅうはちねん6": 2118,
  "せんきゅうひゃくななじゅうはちねん7": 2114,
  "せんきゅうひゃくななじゅうはちねん8": 2280,
  "せんきゅうひゃくななじゅうはちねん9": 1912,
  "せんきゅうひゃくななじゅうはちねん、": 6430,
  "せんきゅうひゃくななじゅうはちねんか": 2345,
  "せんきゅうひゃくななじゅうはちねんに": 11557,
  "せんきゅうひゃくななじゅうはちねんの": 4812,
  "せんきゅうひゃくななじゅうはちねんま": 1742,
  "せんきゅうひゃくななじゅうはちねんよ": 1698,
  "せんきゅうひゃくななじゅうはちねん以": 3453,
  "せんきゅうひゃくななじゅうはちねんど": 1054,
  "せんきゅうひゃくはちじゅういちねん(": 2246,
  "せんきゅうひゃくはちじゅういちねん)": 2958,
  "せんきゅうひゃくはちじゅういちねん-": 1500,
  "せんきゅうひゃくはちじゅういちねん1": 2140,
  "せんきゅうひゃくはちじゅういちねん2": 1988,
  "せんきゅうひゃくはちじゅういちねん3": 2402,
  "せんきゅうひゃくはちじゅういちねん4": 1175,
  "せんきゅうひゃくはちじゅういちねん5": 2308,
  "せんきゅうひゃくはちじゅういちねん6": 2265,
  "せんきゅうひゃくはちじゅういちねん7": 1880,
  "せんきゅうひゃくはちじゅういちねん8": 1854,
  "せんきゅうひゃくはちじゅういちねん9": 2210,
  "せんきゅうひゃくはちじゅういちねん、": 6507,
  "せんきゅうひゃくはちじゅういちねんか": 2606,
  "せんきゅうひゃくはちじゅういちねんに": 12778,
  "せんきゅうひゃくはちじゅういちねんの": 4658,
  "せんきゅうひゃくはちじゅういちねんま": 1546,
  "せんきゅうひゃくはちじゅういちねんよ": 2077,
  "せんきゅうひゃくはちじゅういちねん以": 1062,
  "せんきゅうひゃくはちじゅういちねんど": 1218,
  "せんきゅうひゃくはちじゅうにねんせい": 2186,
  "せんきゅうひゃくはちじゅうにねんころ": 1371,
  "せんきゅうひゃくはちじゅうさんねん(": 2007,
  "せんきゅうひゃくはちじゅうさんねん)": 2510,
  "せんきゅうひゃくはちじゅうさんねん-": 1479,
  "せんきゅうひゃくはちじゅうさんねん0": 1276,
  "せんきゅうひゃくはちじゅうさんねん1": 2727,
  "せんきゅうひゃくはちじゅうさんねん2": 1611,
  "せんきゅうひゃくはちじゅうさんねん3": 3150,
  "せんきゅうひゃくはちじゅうさんねん4": 1105,
  "せんきゅうひゃくはちじゅうさんねん5": 2183,
  "せんきゅうひゃくはちじゅうさんねん6": 1835,
  "せんきゅうひゃくはちじゅうさんねん7": 2752,
  "せんきゅうひゃくはちじゅうさんねん8": 1912,
  "せんきゅうひゃくはちじゅうさんねん9": 2255,
  "せんきゅうひゃくはちじゅうさんねん、": 7365,
  "せんきゅうひゃくはちじゅうさんねん「": 1066,
  "せんきゅうひゃくはちじゅうさんねんか": 2864,
  "せんきゅうひゃくはちじゅうさんねんに": 14119,
  "せんきゅうひゃくはちじゅうさんねんの": 5023,
  "せんきゅうひゃくはちじゅうさんねんま": 1891,
  "せんきゅうひゃくはちじゅうさんねんよ": 1272,
  "せんきゅうひゃくはちじゅうさんねん以": 3130,
  "せんきゅうひゃくはちじゅうさんねんど": 1260,
  "せんきゅうひゃくはちじゅうさんねんび": 1088,
  "せんきゅうひゃくはちじゅうよねんそう": 1017,
  "せんきゅうひゃくはちじゅうよんねんど": 1450,
  "せんきゅうひゃくはちじゅうよねんせい": 1937,
  "せんきゅうひゃくはちじゅうよねんころ": 1645,
  "せんきゅうひゃくはちじゅうごねんとう": 1254,
  "せんきゅうひゃくはちじゅうごねんせい": 1785,
  "せんきゅうひゃくはちじゅうごねんころ": 1102,
  "せんきゅうひゃくはちじゅうろくねん(": 2470,
  "せんきゅうひゃくはちじゅうろくねん)": 1633,
  "せんきゅうひゃくはちじゅうろくねん-": 1448,
  "せんきゅうひゃくはちじゅうろくねん0": 1992,
  "せんきゅうひゃくはちじゅうろくねん1": 3896,
  "せんきゅうひゃくはちじゅうろくねん2": 2627,
  "せんきゅうひゃくはちじゅうろくねん3": 3034,
  "せんきゅうひゃくはちじゅうろくねん4": 3041,
  "せんきゅうひゃくはちじゅうろくねん5": 2350,
  "せんきゅうひゃくはちじゅうろくねん6": 2161,
  "せんきゅうひゃくはちじゅうろくねん7": 2457,
  "せんきゅうひゃくはちじゅうろくねん8": 1957,
  "せんきゅうひゃくはちじゅうろくねん9": 2173,
  "せんきゅうひゃくはちじゅうろくねん、": 8200,
  "せんきゅうひゃくはちじゅうろくねん「": 1065,
  "せんきゅうひゃくはちじゅうろくねんか": 3585,
  "せんきゅうひゃくはちじゅうろくねんと": 1093,
  "せんきゅうひゃくはちじゅうろくねんに": 16180,
  "せんきゅうひゃくはちじゅうろくねんの": 6491,
  "せんきゅうひゃくはちじゅうろくねんま": 2584,
  "せんきゅうひゃくはちじゅうろくねんよ": 1522,
  "せんきゅうひゃくはちじゅうろくねん以": 1075,
  "せんきゅうひゃくはちじゅうろくねんど": 1853,
  "せんきゅうひゃくはちじゅうななねんど": 2143,
  "せんきゅうひゃくはちじゅうななねせい": 1273,
  "せんきゅうひゃくはちじゅうななねころ": 1717,
  "せんきゅうひゃくはちじゅうはちねん(": 2724,
  "せんきゅうひゃくはちじゅうはちねん)": 1785,
  "せんきゅうひゃくはちじゅうはちねん-": 1518,
  "せんきゅうひゃくはちじゅうはちねん0": 2078,
  "せんきゅうひゃくはちじゅうはちねん1": 3812,
  "せんきゅうひゃくはちじゅうはちねん2": 2837,
  "せんきゅうひゃくはちじゅうはちねん3": 1863,
  "せんきゅうひゃくはちじゅうはちねん4": 1966,
  "せんきゅうひゃくはちじゅうはちねん5": 1044,
  "せんきゅうひゃくはちじゅうはちねん6": 1150,
  "せんきゅうひゃくはちじゅうはちねん7": 1270,
  "せんきゅうひゃくはちじゅうはちねん8": 1168,
  "せんきゅうひゃくはちじゅうはちねん9": 2965,
  "せんきゅうひゃくはちじゅうはちねん、": 9530,
  "せんきゅうひゃくはちじゅうはちねん「": 1176,
  "せんきゅうひゃくはちじゅうはちねんか": 3846,
  "せんきゅうひゃくはちじゅうはちねんで": 1091,
  "せんきゅうひゃくはちじゅうはちねんと": 1197,
  "せんきゅうひゃくはちじゅうはちねんに": 17515,
  "せんきゅうひゃくはちじゅうはちねんの": 7172,
  "せんきゅうひゃくはちじゅうはちねんま": 2765,
  "せんきゅうひゃくはちじゅうはちねんよ": 1800,
  "せんきゅうひゃくはちじゅうはちねんそ": 1370,
  "せんきゅうひゃくはちじゅうはちねん以": 1071,
  "せんきゅうひゃくはちじゅうはちねんど": 2109,
  "せんきゅうひゃくはちじゅうはちねんび": 1194,
  "ついたちでだぶりゅだぶりゅだぶりゅー": 1054,
  "いちきょくきゅうじゅうきゅうえんいま": 1017,
  "いちまいのきゃっしゅでぃすぺんさーに": 1110,
  "にひゃくよんじゅういちまんえんさそお": 1371,
  "にせんきゅうひゃくはちじゅうまんえん": 1399,
  "さんびゃくろくじゅうごにちえいぎょう": 2058,
  "さんびゃくろくじゅうごにちねんじゅう": 2485,
  "さんびゃくろくじゅうごにちたんじょう": 15632,
  "さんびゃくろくじゅうろくにちまいにち": 1479,
  "さんぜんきゅうひゃくはちじゅうえんで": 2861,
  "さんぜんきゅうひゃくはちじゅうえんの": 1217,
  "よんひゃくはちじゅうごけいとっきゅう": 1317,
  "よんせんきゅうひゃくはちじゅうえんで": 1593,
  "ななじゅうごぱーせんとがしゅうちゅう": 1116,
  "はっぴゃくろくじゅうはちねん(あきら": 3761,
  "はっぴゃくろくじゅうはちねんいちがつ": 1168,
  "はっぴゃくななじゅういちねん(あきら": 6273,
  "はっぴゃくななじゅうはちねん(あきら": 4162,
  "はっぴゃくはちじゅういちねん(あきら": 2616,
  "はっぴゃくはちじゅうさんねん(あきら": 2073,
  "はっぴゃくはちじゅうよんねん(あきら": 3076,
  "はっぴゃくはちじゅうろくねん(あきら": 5080,
  "はっぴゃくはちじゅうななねん(あきら": 3169,
  "はっぴゃくはちじゅうはちねん(あきら": 3079,
  "はっぴゃくはちじゅうきゅうねんしがつ": 6040,
  "きゅうひゃくじゅうきゅうねんいちがつ": 1451,
  "きゅうひゃくにじゅうはちねん(あきら": 6017,
  "きゅうひゃくにじゅうはちねんさんがつ": 1214,
  "きゅうひゃくにじゅうはちねんろくがつ": 1006,
  "きゅうひゃくにじゅうはちねんしちがつ": 1192,
  "きゅうひゃくさんじゅういちねんしがつ": 1115,
  "きゅうひゃくさんじゅういちねんくがつ": 2724,
  "きゅうひゃくさんじゅうはちねんしがつ": 1097,
  "きゅうひゃくよんじゅういちねんにがつ": 1229,
  "きゅうひゃくよんじゅういちねんしがつ": 2120,
  "きゅうひゃくよんじゅういちねんごがつ": 1842,
  "きゅうひゃくよんじゅういちねんくがつ": 1602,
  "きゅうひゃくよんじゅういちねんせいま": 1195,
  "きゅうひゃくよんじゅうにねんいちがつ": 1668,
  "きゅうひゃくよんじゅうにねんしちがつ": 1329,
  "きゅうひゃくよんじゅうにねんはちがつ": 1538,
  "きゅうひゃくよんじゅうごねんいちがつ": 2554,
  "きゅうひゃくよんじゅうごねんしちがつ": 4432,
  "きゅうひゃくよんじゅうごねんはちがつ": 23118,
  "きゅうひゃくよんじゅうはちねんしがつ": 3097,
  "きゅうひゃくよんじゅうはちねんごがつ": 1667,
  "きゅうひゃくよんじゅうはちねんくがつ": 1098,
  "きゅうひゃくよんじゅうはちねんにほう": 1041,
  "きゅうひゃくよんじゅうはちねんせいま": 2052,
  "きゅうひゃくごじゅういちねん(あきら": 6964,
  "きゅうひゃくごじゅういちねんいちがつ": 1211,
  "きゅうひゃくごじゅういちねんさんがつ": 1373,
  "きゅうひゃくごじゅういちねんはちがつ": 1047,
  "きゅうひゃくごじゅうさんねんしちがつ": 1858,
  "きゅうひゃくごじゅうさんねんはちがつ": 1416,
  "きゅうひゃくごじゅうよんねんいちがつ": 1014,
  "きゅうひゃくごじゅうよんねんしちがつ": 2008,
  "きゅうひゃくごじゅうななねんいちがつ": 1061,
  "きゅうひゃくごじゅうななねんしちがつ": 1559,
  "きゅうひゃくごじゅうななねんはちがつ": 1163,
  "きゅうひゃくごじゅうはちねん(あきら": 6116,
  "きゅうひゃくごじゅうはちねんいちがつ": 1329,
  "きゅうひゃくごじゅうはちねんさんがつ": 1166,
  "きゅうひゃくごじゅうはちねんしちがつ": 1012,
  "きゅうひゃくごじゅうはちねんはちがつ": 1365,
  "きゅうひゃくろくじゅうねんだいちゅう": 2049,
  "きゅうひゃくろくじゅういちねんしがつ": 2132,
  "きゅうひゃくろくじゅういちねんごがつ": 1315,
  "きゅうひゃくろくじゅういちねんせいま": 2223,
  "きゅうひゃくろくじゅうにねんいちがつ": 1202,
  "きゅうひゃくろくじゅうにねんしちがつ": 1169,
  "きゅうひゃくろくじゅうにねんはちがつ": 1243,
  "きゅうひゃくろくじゅうごねんいちがつ": 1109,
  "きゅうひゃくろくじゅうごねんしちがつ": 1279,
  "きゅうひゃくろくじゅうごねんはちがつ": 1308,
  "きゅうひゃくろくじゅうはちねんにがつ": 2108,
  "きゅうひゃくろくじゅうはちねんしがつ": 2821,
  "きゅうひゃくろくじゅうはちねんごがつ": 2084,
  "きゅうひゃくろくじゅうはちねんくがつ": 2270,
  "きゅうひゃくろくじゅうはちねんにはつ": 1202,
  "きゅうひゃくろくじゅうはちねんせいま": 1954,
  "きゅうひゃくななじゅうねんだいちゅう": 2847,
  "きゅうひゃくななじゅういちねんにがつ": 1760,
  "きゅうひゃくななじゅういちねんしがつ": 2864,
  "きゅうひゃくななじゅういちねんごがつ": 2177,
  "きゅうひゃくななじゅういちねんくがつ": 2100,
  "きゅうひゃくななじゅういちねんにはつ": 1202,
  "きゅうひゃくななじゅういちねんいこう": 1168,
  "きゅうひゃくななじゅういちねんせいま": 2145,
  "きゅうひゃくななじゅうにねんいちがつ": 1970,
  "きゅうひゃくななじゅうにねんしちがつ": 2095,
  "きゅうひゃくななじゅうにねんはちがつ": 1524,
  "きゅうひゃくななじゅうごねんいちがつ": 2128,
  "きゅうひゃくななじゅうごねんしちがつ": 2066,
  "きゅうひゃくななじゅうごねんはちがつ": 2322,
  "きゅうひゃくななじゅうはちねんにがつ": 1357,
  "きゅうひゃくななじゅうはちねんしがつ": 2532,
  "きゅうひゃくななじゅうはちねんごがつ": 1832,
  "きゅうひゃくななじゅうはちねんくがつ": 1895,
  "きゅうひゃくななじゅうはちねんにはつ": 1323,
  "きゅうひゃくななじゅうはちねんいらい": 1325,
  "きゅうひゃくななじゅうはちねんいこう": 1731,
  "きゅうひゃくななじゅうはちねんせいま": 1780,
  "きゅうじゅうはちぱーせんといじょうの": 1341,
  "きゅうひゃくはちじゅうえんそうりょう": 1903,
  "きゅうひゃくはちじゅうねんだいちゅう": 4233,
  "きゅうひゃくはちじゅういちねんにがつ": 1943,
  "きゅうひゃくはちじゅういちねんしがつ": 3086,
  "きゅうひゃくはちじゅういちねんごがつ": 2282,
  "きゅうひゃくはちじゅういちねんくがつ": 2185,
  "きゅうひゃくはちじゅういちねんにはつ": 1385,
  "きゅうひゃくはちじゅういちねんいぜん": 1179,
  "きゅうひゃくはちじゅういちねんいらい": 1415,
  "きゅうひゃくはちじゅういちねんいこう": 1663,
  "きゅうひゃくはちじゅういちねんせいま": 1960,
  "きゅうひゃくはちじゅうにねん(あきら": 4963,
  "きゅうひゃくはちじゅうにねんいちがつ": 1871,
  "きゅうひゃくはちじゅうにねんさんがつ": 2581,
  "きゅうひゃくはちじゅうにねんろくがつ": 1776,
  "きゅうひゃくはちじゅうにねんしちがつ": 1894,
  "きゅうひゃくはちじゅうにねんはちがつ": 1491,
  "きゅうひゃくはちじゅうさんねんにがつ": 1504,
  "きゅうひゃくはちじゅうさんねんしがつ": 3068,
  "きゅうひゃくはちじゅうさんねんごがつ": 2137,
  "きゅうひゃくはちじゅうさんねんくがつ": 2236,
  "きゅうひゃくはちじゅうさんねんにはつ": 1663,
  "きゅうひゃくはちじゅうさんねんいらい": 1400,
  "きゅうひゃくはちじゅうさんねんいこう": 1450,
  "きゅうひゃくはちじゅうさんねんせいま": 1579,
  "きゅうひゃくはちじゅうよんねんにがつ": 2343,
  "きゅうひゃくはちじゅうよんねんしがつ": 3116,
  "きゅうひゃくはちじゅうよんねんごがつ": 1844,
  "きゅうひゃくはちじゅうよんねんくがつ": 2169,
  "きゅうひゃくはちじゅうよんねんにそう": 1013,
  "きゅうひゃくはちじゅうよんねんにはつ": 1567,
  "きゅうひゃくはちじゅうよんねんいらい": 1246,
  "きゅうひゃくはちじゅうよんねんいこう": 2374,
  "きゅうひゃくはちじゅうよんねんせいま": 1323,
  "きゅうひゃくはちじゅうごねん(あきら": 6271,
  "きゅうひゃくはちじゅうごねんいちがつ": 2228,
  "きゅうひゃくはちじゅうごねんさんがつ": 4256,
  "きゅうひゃくはちじゅうごねんろくがつ": 2732,
  "きゅうひゃくはちじゅうごねんしちがつ": 2425,
  "きゅうひゃくはちじゅうごねんはちがつ": 4117,
  "きゅうひゃくはちじゅうごねんにひらく": 1027,
  "きゅうひゃくはちじゅうろくねんにがつ": 2540,
  "きゅうひゃくはちじゅうろくねんしがつ": 6231,
  "きゅうひゃくはちじゅうろくねんごがつ": 2330,
  "きゅうひゃくはちじゅうろくねんくがつ": 2158,
  "きゅうひゃくはちじゅうろくねんにはつ": 1901,
  "きゅうひゃくはちじゅうろくねんいらい": 1188,
  "きゅうひゃくはちじゅうろくねんいこう": 2568,
  "きゅうひゃくはちじゅうろくねんせいま": 1181,
  "きゅうひゃくはちじゅうななねんにがつ": 2831,
  "きゅうひゃくはちじゅうななねんしがつ": 7541,
  "きゅうひゃくはちじゅうななねんごがつ": 2849,
  "きゅうひゃくはちじゅうななねんくがつ": 3054,
  "きゅうひゃくはちじゅうななねんにはい": 1035,
  "きゅうひゃくはちじゅうななねんにはつ": 2005,
  "きゅうひゃくはちじゅうななねんのくに": 1156,
  "きゅうひゃくはちじゅうななねんのだい": 1060,
  "きゅうひゃくはちじゅうななねんいらい": 1422,
  "きゅうひゃくはちじゅうななねんいこう": 2027,
  "きゅうひゃくはちじゅうはちねんにがつ": 2723,
  "きゅうひゃくはちじゅうはちねんしがつ": 5195,
  "きゅうひゃくはちじゅうはちねんごがつ": 3193,
  "きゅうひゃくはちじゅうはちねんくがつ": 2946,
  "きゅうひゃくはちじゅうはちねんにはつ": 1627,
  "きゅうひゃくはちじゅうはちねんいらい": 1482,
  "きゅうひゃくはちじゅうはちねんいこう": 2098,
  "きゅうひゃくはちじゅうきゅうねん)に": 1774,
  "きゅうひゃくはちじゅうきゅうねん)の": 1014,
  "きゅうひゃくはちじゅうきゅうねん10": 4337,
  "きゅうひゃくはちじゅうきゅうねん11": 4602,
  "きゅうひゃくはちじゅうきゅうねん12": 3940,
  "きゅうひゃくはちじゅうきゅうねんから": 12783,
  "きゅうひゃくはちじゅうきゅうねんに、": 1533,
  "きゅうひゃくはちじゅうきゅうねんに「": 1294,
  "きゅうひゃくはちじゅうきゅうねんには": 7302,
  "きゅうひゃくはちじゅうきゅうねんに設": 1281,
  "きゅうひゃくはちじゅうきゅうねんの「": 1026,
  "きゅうひゃくはちじゅうきゅうねんまで": 3342,
  "きゅうひゃくはちじゅうきゅうねんより": 4616,
  "きゅうひゃくきゅうじゅうねんいちがつ": 4708,
  "きゅうひゃくきゅうじゅうねんしちがつ": 3907,
  "きゅうひゃくきゅうじゅうねんはちがつ": 4682,
  "きゅうひゃくきゅうじゅういちねん)に": 1289,
  "きゅうひゃくきゅうじゅういちねん10": 4595,
  "きゅうひゃくきゅうじゅういちねん11": 3364,
  "きゅうひゃくきゅうじゅういちねん12": 4206,
  "きゅうひゃくきゅうじゅういちねんから": 14220,
  "きゅうひゃくきゅうじゅういちねんに、": 1524,
  "きゅうひゃくきゅうじゅういちねんに「": 1334,
  "きゅうひゃくきゅうじゅういちねんには": 7681,
  "きゅうひゃくきゅうじゅういちねんに設": 1238,
  "きゅうひゃくきゅうじゅういちねんのそ": 1656,
  "きゅうひゃくきゅうじゅういちねんまで": 3566,
  "きゅうひゃくきゅうじゅういちねんより": 4814,
  "きゅうひゃくきゅうじゅうはちねん)、": 1078,
  "きゅうひゃくきゅうじゅうはちねん)に": 1680,
  "きゅうひゃくきゅうじゅうはちねん)の": 1464,
  "きゅうひゃくきゅうじゅうはちねん03": 1024,
  "きゅうひゃくきゅうじゅうはちねん06": 1047,
  "きゅうひゃくきゅうじゅうはちねん10": 12311,
  "きゅうひゃくきゅうじゅうはちねん11": 10960,
  "きゅうひゃくきゅうじゅうはちねん12": 11027,
  "きゅうひゃくきゅうじゅうはちねんから": 25695,
  "きゅうひゃくきゅうじゅうはちねんごろ": 1413,
  "きゅうひゃくきゅうじゅうはちねんに、": 2534,
  "きゅうひゃくきゅうじゅうはちねんに「": 2010,
  "きゅうひゃくきゅうじゅうはちねんにか": 1171,
  "きゅうひゃくきゅうじゅうはちねんには": 14707,
  "きゅうひゃくきゅうじゅうはちねんにあ": 1181,
  "きゅうひゃくきゅうじゅうはちねんにで": 1124,
  "きゅうひゃくきゅうじゅうはちねんにひ": 1581,
  "きゅうひゃくきゅうじゅうはちねんに設": 1787,
  "きゅうひゃくきゅうじゅうはちねんの1": 1105,
  "きゅうひゃくきゅうじゅうはちねんの「": 1115,
  "きゅうひゃくきゅうじゅうはちねんまで": 5585,
  "きゅうひゃくきゅうじゅうはちねんより": 9915,
  "きゅうひゃくきゅうじゅうはちねんふら": 1350,
  "きゅうひゃくきゅうじゅうはちねんどか": 1464,
  "きゅうひゃくきゅうじゅうはちねんどに": 1498,
  "きゅうひゃくきゅうじゅうはちねんどの": 2390,
  "きゅうじゅうきゅうねんじゅういちがつ": 15726,
  ":せんきゅうひゃくななじゅうはちねん": 1818,
  ":せんきゅうひゃくはちじゅういちねん": 1925,
  ":せんきゅうひゃくはちじゅうさんねん": 2523,
  ":せんきゅうひゃくはちじゅうろくねん": 3019,
  ":せんきゅうひゃくはちじゅうはちねん": 3928,
  "きゃっしゅでぃすぺんさー・ちゅうこC": 12255,
  "とうろんがたよろんちょうさにたいする": 2527,
  "とうろんがたよろんちょうさののびりつ": 1134,
  "えっくすぴーあだるとちるどれんけいご": 2256,
  "、せんななひゃくきゅうじゅういちねん": 1324,
  "、せんはっぴゃくはちじゅうきゅうねん": 6834,
  "、せんきゅうひゃくろくじゅういちねん": 19858,
  "、せんきゅうひゃくろくじゅうはちねん": 29986,
  "、せんきゅうひゃくななじゅういちねん": 30420,
  "、せんきゅうひゃくななじゅうはちねん": 32694,
  "、せんきゅうひゃくはちじゅういちねん": 32644,
  "、せんきゅうひゃくはちじゅうさんねん": 35817,
  "、せんきゅうひゃくはちじゅうろくねん": 44333,
  "、せんきゅうひゃくはちじゅうはちねん": 53411,
  "、ちゅうけんはんゆーしゅいぴんかおし": 1623,
  "「せんきゅうひゃくはちじゅうろくねん": 1188,
  "』せんきゅうひゃくはちじゅうさんねん": 1434,
  "がせんきゅうひゃくろくじゅういちねん": 2935,
  "がせんきゅうひゃくろくじゅうはちねん": 3803,
  "がせんきゅうひゃくななじゅういちねん": 3871,
  "がせんきゅうひゃくななじゅうはちねん": 4776,
  "がせんきゅうひゃくはちじゅういちねん": 4393,
  "がせんきゅうひゃくはちじゅうさんねん": 4463,
  "がせんきゅうひゃくはちじゅうろくねん": 5745,
  "がせんきゅうひゃくはちじゅうはちねん": 6453,
  "がさんぜんきゅうひゃくはちじゅうえん": 1092,
  "がよんせんきゅうひゃくはちじゅうえん": 1170,
  "がななじゅうはちぱーせんとげんしょう": 4424,
  "したおだいしょうりゃくかのういちけん": 3508,
  "したおだいしょうりゃくかのういちらん": 7063,
  "たせんきゅうひゃくろくじゅういちねん": 1818,
  "たせんきゅうひゃくろくじゅうはちねん": 3108,
  "たせんきゅうひゃくななじゅういちねん": 2375,
  "たせんきゅうひゃくななじゅうはちねん": 3400,
  "たせんきゅうひゃくはちじゅういちねん": 3005,
  "たせんきゅうひゃくはちじゅうさんねん": 2864,
  "たせんきゅうひゃくはちじゅうろくねん": 3809,
  "たせんきゅうひゃくはちじゅうはちねん": 4269,
  "ちよみ|ねいてぃぶいんすとぅるめんつ": 1553,
  "てせんきゅうひゃくろくじゅういちねん": 1754,
  "てせんきゅうひゃくろくじゅうはちねん": 2378,
  "てせんきゅうひゃくななじゅういちねん": 2627,
  "てせんきゅうひゃくななじゅうはちねん": 3070,
  "てせんきゅうひゃくはちじゅういちねん": 2659,
  "てせんきゅうひゃくはちじゅうさんねん": 2783,
  "てせんきゅうひゃくはちじゅうろくねん": 3922,
  "てせんきゅうひゃくはちじゅうはちねん": 4272,
  "でせんきゅうひゃくろくじゅういちねん": 1280,
  "でせんきゅうひゃくろくじゅうはちねん": 1600,
  "でせんきゅうひゃくななじゅういちねん": 1427,
  "でせんきゅうひゃくななじゅうはちねん": 1572,
  "でせんきゅうひゃくはちじゅういちねん": 1672,
  "でせんきゅうひゃくはちじゅうさんねん": 2025,
  "でせんきゅうひゃくはちじゅうろくねん": 2317,
  "でせんきゅうひゃくはちじゅうはちねん": 2492,
  "でさんぜんきゅうひゃくはちじゅうえん": 1650,
  "とせんきゅうひゃくはちじゅうろくねん": 1155,
  "とせんきゅうひゃくはちじゅうはちねん": 1103,
  "にせんきゅうひゃくろくじゅういちねん": 1022,
  "にせんきゅうひゃくろくじゅうはちねん": 1298,
  "にせんきゅうひゃくななじゅういちねん": 1538,
  "にせんきゅうひゃくななじゅうはちねん": 1905,
  "にせんきゅうひゃくはちじゅういちねん": 1848,
  "にせんきゅうひゃくはちじゅうさんねん": 1771,
  "にせんきゅうひゃくはちじゅうろくねん": 2147,
  "にせんきゅうひゃくはちじゅうはちねん": 2692,
  "にはいりおだいしょうりゃくかのういち": 5558,
  "のせんきゅうひゃくろくじゅういちねん": 2016,
  "のせんきゅうひゃくろくじゅうはちねん": 3681,
  "のせんきゅうひゃくななじゅういちねん": 3514,
  "のせんきゅうひゃくななじゅうはちねん": 4107,
  "のせんきゅうひゃくはちじゅういちねん": 3377,
  "のせんきゅうひゃくはちじゅうさんねん": 3480,
  "のせんきゅうひゃくはちじゅうろくねん": 4552,
  "のせんきゅうひゃくはちじゅうはちねん": 6188,
  "はせんはっぴゃくはちじゅうきゅうねん": 3080,
  "はせんきゅうひゃくろくじゅういちねん": 9585,
  "はせんきゅうひゃくろくじゅうはちねん": 13825,
  "はせんきゅうひゃくななじゅういちねん": 14337,
  "はせんきゅうひゃくななじゅうはちねん": 14866,
  "はせんきゅうひゃくはちじゅういちねん": 15201,
  "はせんきゅうひゃくはちじゅうさんねん": 16276,
  "はせんきゅうひゃくはちじゅうろくねん": 19134,
  "はせんきゅうひゃくはちじゅうはちねん": 21428,
  "もせんきゅうひゃくはちじゅうろくねん": 1110,
  "もせんきゅうひゃくはちじゅうはちねん": 1306,
  "らせんきゅうひゃくろくじゅういちねん": 1289,
  "らせんきゅうひゃくろくじゅうはちねん": 2025,
  "らせんきゅうひゃくななじゅういちねん": 1897,
  "らせんきゅうひゃくななじゅうはちねん": 1968,
  "らせんきゅうひゃくはちじゅういちねん": 1950,
  "らせんきゅうひゃくはちじゅうさんねん": 3110,
  "らせんきゅうひゃくはちじゅうろくねん": 2867,
  "らせんきゅうひゃくはちじゅうはちねん": 3448,
  "りのおだいしょうりゃくかのういちけん": 1105,
  "るせんきゅうひゃくろくじゅうはちねん": 1203,
  "るせんきゅうひゃくななじゅうはちねん": 1119,
  "るせんきゅうひゃくはちじゅうろくねん": 1059,
  "るせんきゅうひゃくはちじゅうはちねん": 1288,
  "をせんきゅうひゃくはちじゅうはちねん": 1048,
  "をいちまいのきゃっしゅでぃすぺんさー": 1138,
  "おしおだいしょうりゃくかのういちらん": 15040,
  "さんがざいむしょうたんきしょうけんち": 1362,
  "・せんきゅうひゃくななじゅうはちねん": 1202,
  "・せんきゅうひゃくはちじゅうさんねん": 1045,
  "・せんきゅうひゃくはちじゅうろくねん": 1280,
  "・せんきゅうひゃくはちじゅうはちねん": 1487,
  "ちゅうがっこうのぱーてぃしぺーしょん": 3708,
  "ちゅうけん・はんゆーしゅいぴんかおし": 1612,
  "にんきのおだいしょうりゃくかのういち": 15024,
  "うらないようりょうちょうしゅうじょう": 1269,
  "こくどうにひゃくはちじゅうきゅうごう": 1342,
  "こくどうにひゃくきゅうじゅういちごう": 3318,
  "こくどうにひゃくきゅうじゅうはちごう": 1623,
  "こくどうさんびゃくさんじゅういちごう": 2865,
  "こくどうさんびゃくさんじゅうはちごう": 1961,
  "こくどうさんびゃくよんじゅういちごう": 2088,
  "こくどうさんびゃくろくじゅういちごう": 3409,
  "こくどうさんびゃくろくじゅうはちごう": 1045,
  "こくどうさんびゃくななじゅういちごう": 3277,
  "こくどうさんびゃくななじゅうはちごう": 1298,
  "こくどうさんびゃくはちじゅういちごう": 1137,
  "こくごうさんびゃくはちじゅうろくごう": 1499,
  "こくどうさんびゃくはちじゅうななごう": 2096,
  "こくどうさんびゃくはちじゅうはちごう": 1502,
  "こくどうよんひゃくさんじゅういちごう": 2931,
  "こくどうよんひゃくさんじゅうはちごう": 2507,
  "こくどうよんひゃくろくじゅういちごう": 1879,
  "こくどうよんひゃくななじゅういちごう": 2418,
  "こくどうよんひゃくはちじゅうろくごう": 1883,
  "こくどうよんひゃくはちじゅうはちごう": 1014,
  "じょうほうしんぶんばーちゃふぁいたー": 2195,
  "にちべんれんぱーてぃしぺーしょんさい": 1113,
  "ちょうしょくしょうりゃくちゅうしょく": 1679,
  "きのおだいしょうりゃくかのういちらん": 15030,
  "こうしたおだいしょうりゃくかのういち": 7064,
  "はなしきゅうひゃくはちじゅうえんたい": 3020,
  "ちょうちょうちょうちょうちょうちょう": 10864,
  "こみにせんきゅうひゃくはちじゅうえん": 4121,
  "みちもけいきゃっしゅでぃすぺんさー/": 6336,
  "じゅうりょうのはちじゅうごぱーせんと": 1100,
  "ちょうひゃくよんじゅうせんちめーとる": 1012,
  "ちょうひゃくごじゅうごせんちめーとる": 1473,
  "ちょうひゃくろくじゅうせんちめーとる": 4631,
  "ちょうひゃくななじゅうせんちめーとる": 6158,
  "ちょうひゃくはちじゅうせんちめーとる": 5228,
  "ちょうは、いまいあさみがえんじるほう": 3512,
  "(せんごひゃくはちじゅうきゅうねん)": 1231,
  "(せんごひゃくきゅうじゅういちねん)": 1692,
  "(せんごひゃくきゅうじゅうはちねん)": 2535,
  "(せんろっぴゃくろくじゅういちねん)": 1043,
  "(せんろっぴゃくはちじゅうはちねん)": 1124,
  "(せんななひゃくはちじゅうさんねん)": 1345,
  "(せんななひゃくはちじゅうきゅうね)": 1282,
  "(せんはっぴゃくさんじゅういちねん)": 1081,
  "(せんはっぴゃくさんじゅうはちねん)": 1203,
  "(せんはっぴゃくよんじゅういちねん)": 1195,
  "(せんはっぴゃくよんじゅうはちねん)": 1568,
  "(せんはっぴゃくろくじゅういちねん)": 2600,
  "(せんはっぴゃくろくじゅうしちねん)": 4706,
  "(せんはっぴゃくろくじゅうはちねん)": 8077,
  "(せんはっぴゃくななじゅういちねん)": 5199,
  "(せんはっぴゃくななじゅうはちねん)": 2478,
  "(せんはっぴゃくはちじゅういちねん)": 1741,
  "(せんはっぴゃくはちじゅうさんねん)": 1582,
  "(せんはっぴゃくはちじゅうろくねん)": 1735,
  "(せんはっぴゃくはちじゅうしちねん)": 2110,
  "(せんはっぴゃくはちじゅうはちねん)": 1898,
  "(せんはっぴゃくきゅうじゅういちね)": 1957,
  "(せんはっぴゃくきゅうじゅうはちね)": 1984,
  "(せんきゅうひゃくにじゅういちねん)": 2285,
  "(せんきゅうひゃくにじゅうはちねん)": 3501,
  "(せんきゅうひゃくさんじゅういちね)": 3528,
  "(せんきゅうひゃくさんじゅうはちね)": 2500,
  "(せんきゅうひゃくよんじゅういちね)": 3006,
  "(せんきゅうひゃくよんじゅうはちね)": 3730,
  "(せんきゅうひゃくごじゅういちねん)": 3657,
  "(せんきゅうひゃくごじゅうしちねん)": 3555,
  "(せんきゅうひゃくごじゅうはちねん)": 4494,
  "(せんきゅうひゃくはちじゅうねんだい": 3440,
  "(せんきゅうひゃくはちじゅうにねん)": 6163,
  "(せんきゅうひゃくはちじゅうよねん)": 6677,
  "(せんきゅうひゃくはちじゅうごねん)": 7288,
  "(せんきゅうひゃくはちじゅうななね)": 5555,
  "かぶしきがいしゃちゅうおうじゅうたく": 1223,
  ")、せんきゅうひゃくはちじゅうよねん": 1187,
  ",せんきゅうひゃくはちじゅうねんだい": 3028,
  ",きゅうひゃくはちじゅうえんいじょう": 1427,
  "ぜろぱーせんとのげんせんちょうしゅう": 1000,
  "ぜろぱーせんとちゅうしゃじょうかんび": 3293,
  "じゅういちがつにじゅうきゅうにちづけ": 1146,
  "ひゃくにじゅうせんちめーとるいじょう": 1137,
  "ひゃくにじゅうせんちめーとるすいそう": 1361,
  "ひゃくさんじゅうににちかんとうきょう": 1606,
  "ひゃくよんじゅうせんちめーとるはばの": 1556,
  "ひゃくごじゅうせんちめーとるいじょう": 1033,
  "せんななひゃくはちじゅうきゅうねのふ": 1016,
  "せんはっぴゃくごじゅうはちねん(やす": 1420,
  "せんはっぴゃくろくじゅうしちねん)に": 1017,
  "せんはっぴゃくろくじゅうはちねん)、": 1243,
  "せんはっぴゃくろくじゅうはちねん)に": 1467,
  "せんはっぴゃくろくじゅうはちねん)の": 1260,
  "せんはっぴゃくななじゅういちねん)に": 1221,
  "せんはっぴゃくななじゅうはちねん)に": 1039,
  "せんはっぴゃくはちじゅうねん(あきら": 2500,
  "せんはっぴゃくきゅうじゅうはちねには": 1045,
  "せんきゅうひゃくじゅうしちねん(だい": 3751,
  "せんきゅうひゃくじゅうしちねんしがつ": 1381,
  "せんきゅうひゃくじゅうはちねん(だい": 4736,
  "せんきゅうひゃくにじゅういちねんから": 1015,
  "せんきゅうひゃくにじゅういちねんには": 1486,
  "せんきゅうひゃくにじゅうはちねん11": 1166,
  "せんきゅうひゃくにじゅうはちねんから": 1694,
  "せんきゅうひゃくにじゅうはちねんには": 1643,
  "せんきゅうひゃくさんじゅういちねから": 1568,
  "せんきゅうひゃくさんじゅういちねには": 1711,
  "せんきゅうひゃくさんじゅうはちねから": 2136,
  "せんきゅうひゃくさんじゅうはちねには": 2061,
  "せんきゅうひゃくよんじゅういちね10": 1787,
  "せんきゅうひゃくよんじゅういちね11": 1893,
  "せんきゅうひゃくよんじゅういちね12": 8043,
  "せんきゅうひゃくよんじゅういちねから": 2386,
  "せんきゅうひゃくよんじゅういちねには": 2014,
  "せんきゅうひゃくよんじゅうはちね12": 1685,
  "せんきゅうひゃくよんじゅうはちねから": 3512,
  "せんきゅうひゃくよんじゅうはちねには": 2281,
  "せんきゅうひゃくごじゅうねんいちがつ": 1700,
  "せんきゅうひゃくごじゅうねんしちがつ": 1766,
  "せんきゅうひゃくごじゅうねんはちがつ": 1353,
  "せんきゅうひゃくごじゅういちねん10": 1383,
  "せんきゅうひゃくごじゅういちねんから": 3249,
  "せんきゅうひゃくごじゅういちねんには": 1992,
  "せんきゅうひゃくごじゅうしちねん10": 1482,
  "せんきゅうひゃくごじゅうしちねん11": 1653,
  "せんきゅうひゃくごじゅうしちねんから": 2763,
  "せんきゅうひゃくごじゅうしちねんには": 2605,
  "せんきゅうひゃくごじゅうはちねん)に": 1390,
  "せんきゅうひゃくごじゅうはちねん10": 1197,
  "せんきゅうひゃくごじゅうはちねん12": 1104,
  "せんきゅうひゃくごじゅうはちねんから": 3887,
  "せんきゅうひゃくごじゅうはちねんには": 3043,
  "せんきゅうひゃくはちじゅうねんにがつ": 1500,
  "せんきゅうひゃくはちじゅうねんしがつ": 3035,
  "せんきゅうひゃくはちじゅうねんごがつ": 2739,
  "せんきゅうひゃくはちじゅうねんくがつ": 1977,
  "せんきゅうひゃくはちじゅうねんにはつ": 1508,
  "せんきゅうひゃくはちじゅうねんだい)": 1065,
  "せんきゅうひゃくはちじゅうねんだい、": 8140,
  "せんきゅうひゃくはちじゅうねんだいか": 16689,
  "せんきゅうひゃくはちじゅうねんだいで": 1272,
  "せんきゅうひゃくはちじゅうねんだいと": 1459,
  "せんきゅうひゃくはちじゅうねんだいに": 56133,
  "せんきゅうひゃくはちじゅうねんだいの": 34337,
  "せんきゅうひゃくはちじゅうねんだいは": 4381,
  "せんきゅうひゃくはちじゅうねんだいま": 6457,
  "せんきゅうひゃくはちじゅうねんだいよ": 1686,
  "せんきゅうひゃくはちじゅうねんだいを": 2874,
  "せんきゅうひゃくはちじゅうねんだい以": 15396,
  "せんきゅうひゃくはちじゅうねんだいご": 26313,
  "せんきゅうひゃくはちじゅうねんいぜん": 1175,
  "せんきゅうひゃくはちじゅうねんいらい": 1452,
  "せんきゅうひゃくはちじゅうねんいこう": 5262,
  "せんきゅうひゃくはちじゅうねんぜんご": 2959,
  "せんきゅうひゃくはちじゅうねんとうじ": 1092,
  "せんきゅうひゃくはちじゅうねんせいま": 2604,
  "せんきゅうひゃくはちじゅうねんごろか": 2002,
  "せんきゅうひゃくはちじゅうねんごろに": 1689,
  "せんきゅうひゃくはちじゅうねんごろの": 1012,
  "せんきゅうひゃくはちじゅうにねん10": 2424,
  "せんきゅうひゃくはちじゅうにねん11": 2261,
  "せんきゅうひゃくはちじゅうにねん12": 2100,
  "せんきゅうひゃくはちじゅうにねんから": 7546,
  "せんきゅうひゃくはちじゅうにねんに、": 1032,
  "せんきゅうひゃくはちじゅうにねんに「": 1100,
  "せんきゅうひゃくはちじゅうにねんには": 4841,
  "せんきゅうひゃくはちじゅうにねんまで": 2113,
  "せんきゅうひゃくはちじゅうにねんより": 2225,
  "せんきゅうひゃくはちじゅうよねん)に": 1224,
  "せんきゅうひゃくはちじゅうよねん10": 2806,
  "せんきゅうひゃくはちじゅうよねん11": 2005,
  "せんきゅうひゃくはちじゅうよねん12": 1702,
  "せんきゅうひゃくはちじゅうよねんから": 10235,
  "せんきゅうひゃくはちじゅうよねんに、": 1206,
  "せんきゅうひゃくはちじゅうよねんには": 5099,
  "せんきゅうひゃくはちじゅうよねんに設": 1214,
  "せんきゅうひゃくはちじゅうよねんのろ": 1560,
  "せんきゅうひゃくはちじゅうよねんまで": 2625,
  "せんきゅうひゃくはちじゅうよねんより": 2291,
  "せんきゅうひゃくはちじゅうよねんろさ": 1023,
  "せんきゅうひゃくはちじゅうごねん)に": 1192,
  "せんきゅうひゃくはちじゅうごねん10": 2775,
  "せんきゅうひゃくはちじゅうごねん11": 2366,
  "せんきゅうひゃくはちじゅうごねん12": 2307,
  "せんきゅうひゃくはちじゅうごねんから": 11343,
  "せんきゅうひゃくはちじゅうごねんごろ": 1005,
  "せんきゅうひゃくはちじゅうごねんに、": 1354,
  "せんきゅうひゃくはちじゅうごねんに「": 1428,
  "せんきゅうひゃくはちじゅうごねんには": 5849,
  "せんきゅうひゃくはちじゅうごねんにひ": 1007,
  "せんきゅうひゃくはちじゅうごねんに設": 1619,
  "せんきゅうひゃくはちじゅうごねんの「": 1085,
  "せんきゅうひゃくはちじゅうごねんのぷ": 1651,
  "せんきゅうひゃくはちじゅうごねんのひ": 1395,
  "せんきゅうひゃくはちじゅうごねんまで": 3004,
  "せんきゅうひゃくはちじゅうごねんより": 2917,
  "せんきゅうひゃくはちじゅうななね)に": 1125,
  "せんきゅうひゃくはちじゅうななね10": 4670,
  "せんきゅうひゃくはちじゅうななね11": 3223,
  "せんきゅうひゃくはちじゅうななね12": 3250,
  "せんきゅうひゃくはちじゅうななねから": 10549,
  "せんきゅうひゃくはちじゅうななねに、": 1195,
  "せんきゅうひゃくはちじゅうななねに「": 1224,
  "せんきゅうひゃくはちじゅうななねには": 6274,
  "せんきゅうひゃくはちじゅうななねに設": 1172,
  "せんきゅうひゃくはちじゅうななねまで": 2825,
  "せんきゅうひゃくはちじゅうななねより": 3479,
  "ひゃくきゅうじゅうはちえん~かいうん": 1152,
  "いちねんさんびゃくろくじゅうごにち、": 2141,
  "いちねんさんびゃくろくじゅうごにちの": 1297,
  "いちねんをさんびゃくろくじゅうごにち": 2281,
  "いちきょくきゅうじゅうきゅうえんでだ": 4307,
  "さんじゅうににちかんとうきょうかかわ": 1606,
  "さんびゃくろくじゅうごにち、まいにち": 1341,
  "さんびゃくろくじゅうごにちたいせいで": 2677,
  "さんびゃくろくじゅうごにちうけつけて": 1102,
  "さんびゃくろくじゅうごにちたいおうの": 1257,
  "さんじゅうはちねんおおくらしょうれい": 2747,
  "さんじゅうはちじかんよんじゅうごふん": 1561,
  "まいなすにまいなすさんまいなすいち4": 2124,
  "ごひゃくはちじゅうにねん(てんしょう": 1610,
  "ごひゃくはちじゅうごねん(てんしょう": 1096,
  "ろくじゅうごにちたんじょうびうらない": 15547,
  "ななひゃくはちじゅうきゅうねんのふら": 1016,
  "はっぴゃくごじゅうはちねん(やすまさ": 1419,
  "はちじゅうごせんちめーとるいじょう、": 1602,
  "はちじゅうごせんちめーとるいじょうの": 1028,
  "はっぴゃくろくじゅうはちねん(めいじ": 3757,
  "はっぴゃくななじゅういちねん(めいじ": 6266,
  "はっぴゃくななじゅうはちねん(めいじ": 4140,
  "はっぴゃくはちじゅういちねん(めいじ": 2609,
  "はっぴゃくはちじゅうさんねん(めいじ": 2050,
  "はっぴゃくはちじゅうよんねん(めいじ": 3057,
  "はっぴゃくはちじゅうろくねん(めいじ": 5067,
  "はっぴゃくはちじゅうななねん(めいじ": 3149,
  "はっせんはっぴゃくはちじゅうえんでぃ": 2986,
  "はっぴゃくはちじゅうはちねん(めいじ": 3057,
  "はちじゅうきゅうかいぜんこくこうこう": 4972,
  "きゅうじゅうせんちめーとるいじょうの": 1269,
  "きゅうひゃくよんじゅういちねんうまれ": 1194,
  "きゅうひゃくよんじゅうはちねんから1": 1224,
  "きゅうひゃくよんじゅうはちねんうまれ": 2048,
  "きゅうじゅうよんねんじゅういちがつに": 1104,
  "きゅうひゃくごじゅうごねんいちがつ1": 1418,
  "きゅうひゃくろくじゅうねんのにちべい": 1168,
  "きゅうひゃくろくじゅうねんだいののち": 1155,
  "きゅうひゃくろくじゅういちねんから1": 1002,
  "きゅうひゃくろくじゅういちねんうまれ": 2214,
  "きゅうひゃくろくじゅうはちねんから1": 1350,
  "きゅうひゃくろくじゅうはちねんうまれ": 1954,
  "きゅうじゅうろくねんじゅういちがつに": 1644,
  "きゅうひゃくななじゅうねんだいののち": 1336,
  "きゅうひゃくななじゅういちねんから1": 1352,
  "きゅうひゃくななじゅういちねんうまれ": 2143,
  "きゅうひゃくななじゅうはちねんから1": 1420,
  "きゅうひゃくななじゅうはちねんうまれ": 1780,
  "きゅうじゅうななねんじゅういちがつ1": 1356,
  "きゅうじゅうななねんじゅういちがつ2": 1409,
  "きゅうじゅうななねんじゅういちがつに": 2259,
  "きゅうひゃくはちじゅうえん(ぜいこみ": 4924,
  "きゅうひゃくはちじゅうえんではんばい": 1278,
  "きゅうひゃくはちじゅうえんのていがく": 1192,
  "きゅうひゃくはちじゅうえんいじょうで": 4718,
  "きゅうひゃくはちじゅうえんいじょうの": 1206,
  "きゅうひゃくはちじゅうえんたいけんみ": 3020,
  "きゅうひゃくはちじゅうねん(しょうわ": 4730,
  "きゅうひゃくはちじゅうねんじゅうがつ": 2123,
  "きゅうひゃくはちじゅうねんだいにいり": 5566,
  "きゅうひゃくはちじゅうねんだいのなか": 1101,
  "きゅうひゃくはちじゅうねんだいのはつ": 1461,
  "きゅうひゃくはちじゅうねんだいののち": 1615,
  "きゅうひゃくはちじゅうねんだいいこう": 13409,
  "きゅうひゃくはちじゅうねんだいはじめ": 2631,
  "きゅうひゃくはちじゅうねんだいしょき": 1563,
  "きゅうひゃくはちじゅうねんだいなかば": 7437,
  "きゅうひゃくはちじゅうねんだいまつか": 1161,
  "きゅうひゃくはちじゅうねんだいまつに": 1304,
  "きゅうひゃくはちじゅういちねんから1": 1514,
  "きゅうひゃくはちじゅういちねんうまれ": 1958,
  "きゅうひゃくはちじゅうにねんくがつ9": 1106,
  "きゅうひゃくはちじゅうさんねんから1": 1503,
  "きゅうひゃくはちじゅうさんねんうまれ": 1577,
  "きゅうひゃくはちじゅうよんねんから1": 1683,
  "きゅうひゃくはちじゅうよんねんのろさ": 1180,
  "きゅうひゃくはちじゅうよんねんろさん": 1022,
  "きゅうひゃくはちじゅうよんねんうまれ": 1323,
  "きゅうひゃくはちじゅうろくねんから1": 1914,
  "きゅうひゃくはちじゅうろくねんには、": 1102,
  "きゅうひゃくはちじゅうろくねんうまれ": 1179,
  "きゅうひゃくはちじゅうななねんから1": 1975,
  "きゅうひゃくはちじゅうななねんから2": 1013,
  "きゅうひゃくはちじゅうななねんには、": 1166,
  "きゅうひゃくはちじゅうはちねんから1": 2339,
  "きゅうひゃくはちじゅうはちねんには、": 1162,
  "きゅうひゃくはちじゅうはちねんのそう": 1658,
  "きゅうひゃくはちじゅうはちねんそうる": 1269,
  "きゅうじゅうはちねんじゅういちがつ1": 2389,
  "きゅうじゅうはちねんじゅういちがつ2": 2096,
  "きゅうじゅうはちねんじゅういちがつ、": 1224,
  "きゅうじゅうはちねんじゅういちがつに": 2409,
  "きゅうじゅうきゅうねんしがつついたち": 1700,
  "きゅうねんいちがつにじゅうきゅうにち": 2644,
  "きゅうねんいちがつさんじゅういちにち": 4271,
  "きゅうねんさんがつにじゅうきゅうにち": 3260,
  "きゅうねんさんがつさんじゅういちにち": 26618,
  "きゅうねんろくがつにじゅうきゅうにち": 3059,
  "きゅうねんしちがつにじゅうきゅうにち": 2694,
  "きゅうねんしちがつさんじゅういちにち": 3783,
  "きゅうねんはちがつにじゅうきゅうにち": 2504,
  "きゅうねんはちがつさんじゅういちにち": 4163,
  ":せんきゅうひゃくはちじゅうごねん0": 1165,
  ":せんきゅうひゃくはちじゅうななね0": 1300,
  "<にせんきゅうひゃくはちじゅうえん以": 1253,
  "あだるとちるどれんおうだんけんさくへ": 3147,
  "あらぶえみれーつでぃるはむがせっちさ": 1377,
  "あらぶえみれーつでぃるはむをもちいた": 1034,
  "あらぶえみれーつでぃるはむをせっちし": 1842,
  "とうろんがたよろんちょうさでふれーた": 3796,
  "とうろんがたよろんちょうさでーたのり": 1467,
  "でぃーぶいでぃー・えいちでぃーでぃー": 5839,
  "えいちでぃーでぃー/でぃーぶいでぃー": 1492,
  "えいちてぃーえむえる+くれでぃすいす": 2018,
  "えいちてぃーえむえるとくれでぃすいす": 2399,
  "えいちてぃーえむえるやくれでぃすいす": 1853,
  "じぇいあーるさんのみやえきちょっけつ": 1838,
  "じぇーあーるちゅうおうほんせんじょう": 1220,
  "じぇいあーるちゅうおうせんきっしょう": 1292,
  "じぇいあーるしんじゅくえきみなみぐち": 2665,
  "じぇいあーるしんじゅくえきひがしぐち": 2917,
  "じぇいあーるいけぶくろえきひがしぐち": 2180,
  "きゅーてぃーえんちょうしょうこうぐん": 1638,
  "あだるとちるどれんようにちゃんねるぶ": 9812,
  "~せんきゅうひゃくはちじゅうねんだい": 1331,
  "♪ひゃくきゅうじゅうはちえん~ひらく": 1152,
  "、せんはっぴゃくろくじゅうしちねんに": 1318,
  "、せんはっぴゃくろくじゅうはちねん(": 1181,
  "、せんはっぴゃくろくじゅうはちねんに": 1191,
  "、せんはっぴゃくななじゅういちねん(": 1319,
  "、せんはっぴゃくななじゅういちねんに": 1462,
  "、せんはっぴゃくななじゅうはちねんに": 1084,
  "、せんはっぴゃくはちじゅういちねんに": 1301,
  "、せんはっぴゃくはちじゅうさんねんに": 1136,
  "、せんはっぴゃくはちじゅうろくねんに": 1693,
  "、せんはっぴゃくはちじゅうしちねんに": 1644,
  "、せんはっぴゃくはちじゅうはちねんに": 1502,
  "、せんはっぴゃくきゅうじゅういちねに": 1230,
  "、せんはっぴゃくきゅうじゅうはちねに": 1898,
  "、せんきゅうひゃくにじゅういちねん(": 1235,
  "、せんきゅうひゃくにじゅういちねんに": 2979,
  "、せんきゅうひゃくにじゅうはちねん(": 1525,
  "、せんきゅうひゃくにじゅうはちねんに": 3575,
  "、せんきゅうひゃくにじゅうはちねんの": 1227,
  "、せんきゅうひゃくさんじゅういちね(": 1599,
  "、せんきゅうひゃくさんじゅういちねに": 3176,
  "、せんきゅうひゃくさんじゅういちねの": 1239,
  "、せんきゅうひゃくさんじゅうはちね(": 1118,
  "、せんきゅうひゃくさんじゅうはちねに": 3320,
  "、せんきゅうひゃくさんじゅうはちねの": 1150,
  "、せんきゅうひゃくよんじゅういちね(": 1406,
  "、せんきゅうひゃくよんじゅういちね1": 2850,
  "、せんきゅうひゃくよんじゅういちねに": 3460,
  "、せんきゅうひゃくよんじゅういちねの": 1603,
  "、せんきゅうひゃくよんじゅうはちね(": 1905,
  "、せんきゅうひゃくよんじゅうはちね1": 1229,
  "、せんきゅうひゃくよんじゅうはちねに": 6006,
  "、せんきゅうひゃくよんじゅうはちねの": 2650,
  "、せんきゅうひゃくごじゅういちねん(": 1821,
  "、せんきゅうひゃくごじゅういちねんか": 1168,
  "、せんきゅうひゃくごじゅういちねんに": 5262,
  "、せんきゅうひゃくごじゅういちねんの": 2027,
  "、せんきゅうひゃくごじゅうしちねん(": 1329,
  "、せんきゅうひゃくごじゅうしちねん1": 1151,
  "、せんきゅうひゃくごじゅうしちねんに": 6102,
  "、せんきゅうひゃくごじゅうしちねんの": 1894,
  "、せんきゅうひゃくごじゅうはちねん(": 1545,
  "、せんきゅうひゃくごじゅうはちねん1": 1072,
  "、せんきゅうひゃくごじゅうはちねんか": 1100,
  "、せんきゅうひゃくごじゅうはちねんに": 6683,
  "、せんきゅうひゃくごじゅうはちねんの": 2149,
  "、せんきゅうひゃくはちじゅうねんだい": 56854,
  "、せんきゅうひゃくはちじゅうねんころ": 2074,
  "、せんきゅうひゃくはちじゅうにねん(": 1560,
  "、せんきゅうひゃくはちじゅうにねん)": 1081,
  "、せんきゅうひゃくはちじゅうにねん1": 1972,
  "、せんきゅうひゃくはちじゅうにねん、": 1888,
  "、せんきゅうひゃくはちじゅうにねんか": 2072,
  "、せんきゅうひゃくはちじゅうにねんに": 11191,
  "、せんきゅうひゃくはちじゅうにねんの": 3987,
  "、せんきゅうひゃくはちじゅうよねん(": 1265,
  "、せんきゅうひゃくはちじゅうよねん)": 1205,
  "、せんきゅうひゃくはちじゅうよねん1": 1976,
  "、せんきゅうひゃくはちじゅうよねん、": 2248,
  "、せんきゅうひゃくはちじゅうよねんか": 3316,
  "、せんきゅうひゃくはちじゅうよねんに": 12370,
  "、せんきゅうひゃくはちじゅうよねんの": 4347,
  "、せんきゅうひゃくはちじゅうごねん(": 1802,
  "、せんきゅうひゃくはちじゅうごねん)": 1323,
  "、せんきゅうひゃくはちじゅうごねん1": 1831,
  "、せんきゅうひゃくはちじゅうごねん、": 2317,
  "、せんきゅうひゃくはちじゅうごねんか": 3044,
  "、せんきゅうひゃくはちじゅうごねんに": 14503,
  "、せんきゅうひゃくはちじゅうごねんの": 6119,
  "、せんきゅうひゃくはちじゅうごねん以": 1411,
  "、せんきゅうひゃくはちじゅうななね(": 1871,
  "、せんきゅうひゃくはちじゅうななね)": 1295,
  "、せんきゅうひゃくはちじゅうななね1": 2936,
  "、せんきゅうひゃくはちじゅうななね4": 1280,
  "、せんきゅうひゃくはちじゅうななね、": 2341,
  "、せんきゅうひゃくはちじゅうななねか": 2840,
  "、せんきゅうひゃくはちじゅうななねに": 14893,
  "、せんきゅうひゃくはちじゅうななねの": 5129,
  "、いちねんさんびゃくろくじゅうごにち": 2321,
  "、ちゅうおうしょうちょうとうあらため": 1520,
  "、ちょっけいさんじゅうせんちめーとる": 1296,
  "「せんきゅうひゃくはちじゅうねんだい": 1755,
  "「せんきゅうひゃくはちじゅうよねん」": 1581,
  "」(せんきゅうひゃくはちじゅうにねん": 1081,
  "」(せんきゅうひゃくはちじゅうよねん": 1284,
  "」(せんきゅうひゃくはちじゅうごねん": 1251,
  "」(せんきゅうひゃくはちじゅうななね": 1495,
  "『せんきゅうひゃくはちじゅうよねん』": 1699,
  "』(せんきゅうひゃくはちじゅうよねん": 1140,
  "』(せんきゅうひゃくはちじゅうごねん": 1128,
  "』(せんきゅうひゃくはちじゅうななね": 1119,
  "【はやわりでよんじゅういちぱーせんと": 1564,
  "からせんきゅうひゃくよんじゅういちね": 1401,
  "からせんきゅうひゃくはちじゅうにねん": 2360,
  "からせんきゅうひゃくはちじゅうよねん": 2993,
  "からせんきゅうひゃくはちじゅうごねん": 2726,
  "からせんきゅうひゃくはちじゅうななね": 3053,
  "がせんきゅうひゃくよんじゅうはちねに": 1053,
  "がせんきゅうひゃくごじゅういちねんに": 1031,
  "がせんきゅうひゃくごじゅうしちねんに": 1175,
  "がせんきゅうひゃくごじゅうはちねんに": 1157,
  "がせんきゅうひゃくはちじゅうねんだい": 6270,
  "がせんきゅうひゃくはちじゅうにねんに": 1784,
  "がせんきゅうひゃくはちじゅうよねんに": 1945,
  "がせんきゅうひゃくはちじゅうごねんに": 2631,
  "がせんきゅうひゃくはちじゅうななねに": 2593,
  "がななじゅうはちぱーせんとげんすこし": 4421,
  "が、せんきゅうひゃくにじゅうはちねん": 1104,
  "が、せんきゅうひゃくさんじゅうはちね": 1208,
  "が、せんきゅうひゃくよんじゅういちね": 1740,
  "が、せんきゅうひゃくよんじゅうはちね": 1939,
  "が、せんきゅうひゃくごじゅういちねん": 1545,
  "が、せんきゅうひゃくごじゅうしちねん": 1667,
  "が、せんきゅうひゃくごじゅうはちねん": 1725,
  "が、せんきゅうひゃくはちじゅうにねん": 3401,
  "が、せんきゅうひゃくはちじゅうよねん": 3099,
  "が、せんきゅうひゃくはちじゅうごねん": 4599,
  "が、せんきゅうひゃくはちじゅうななね": 4312,
  "くはっせんはっぴゃくはちじゅうえんで": 2986,
  "しせんきゅうひゃくはちじゅうねんだい": 1152,
  "し、せんきゅうひゃくよんじゅういちね": 1243,
  "し、せんきゅうひゃくよんじゅうはちね": 1427,
  "し、せんきゅうひゃくごじゅういちねん": 1269,
  "し、せんきゅうひゃくごじゅうしちねん": 1072,
  "し、せんきゅうひゃくごじゅうはちねん": 1410,
  "し、せんきゅうひゃくはちじゅうにねん": 1966,
  "し、せんきゅうひゃくはちじゅうよねん": 2239,
  "し、せんきゅうひゃくはちじゅうごねん": 2685,
  "し、せんきゅうひゃくはちじゅうななね": 2874,
  "したせんきゅうひゃくはちじゅうよねん": 1003,
  "したせんきゅうひゃくはちじゅうごねん": 1472,
  "したせんきゅうひゃくはちじゅうななね": 1203,
  "してせんきゅうひゃくよんじゅうはちね": 1063,
  "してせんきゅうひゃくはちじゅうにねん": 1622,
  "してせんきゅうひゃくはちじゅうよねん": 2033,
  "してせんきゅうひゃくはちじゅうごねん": 2708,
  "してせんきゅうひゃくはちじゅうななね": 2296,
  "ししょうりつはちじゅうごぱーせんとを": 1213,
  "たせんきゅうひゃくはちじゅうねんだい": 8236,
  "たせんきゅうひゃくはちじゅうごねんの": 1161,
  "たにちべんれんぱーてぃしぺーしょんに": 1111,
  "ちんこけいぞくよさんけつぎきゅうてい": 2412,
  "ったせんきゅうひゃくはちじゅうごねん": 1436,
  "てせんきゅうひゃくはちじゅうねんだい": 3247,
  "てせんきゅうひゃくはちじゅうにねんに": 1337,
  "てせんきゅうひゃくはちじゅうよねんに": 1598,
  "てせんきゅうひゃくはちじゅうごねんに": 2060,
  "てせんきゅうひゃくはちじゅうななねに": 1645,
  "て、せんきゅうひゃくよんじゅうはちね": 1481,
  "て、せんきゅうひゃくごじゅういちねん": 1171,
  "て、せんきゅうひゃくごじゅうはちねん": 1142,
  "て、せんきゅうひゃくはちじゅうにねん": 2627,
  "て、せんきゅうひゃくはちじゅうよねん": 3354,
  "て、せんきゅうひゃくはちじゅうごねん": 3236,
  "て、せんきゅうひゃくはちじゅうななね": 3534,
  "でせんきゅうひゃくよんじゅうはちねに": 1298,
  "でせんきゅうひゃくはちじゅうねんだい": 2286,
  "でよんじゅういちぱーせんとわりびき】": 1564,
  "で、せんきゅうひゃくはちじゅうにねん": 1543,
  "で、せんきゅうひゃくはちじゅうよねん": 1983,
  "で、せんきゅうひゃくはちじゅうごねん": 2290,
  "で、せんきゅうひゃくはちじゅうななね": 2301,
  "ではせんきゅうひゃくはちじゅうにねん": 1031,
  "ではせんきゅうひゃくはちじゅうよねん": 1159,
  "ではせんきゅうひゃくはちじゅうごねん": 1440,
  "ではせんきゅうひゃくはちじゅうななね": 1444,
  "とせんきゅうひゃくはちじゅうねんだい": 1578,
  "とはちじゅうはちぱーせんといじょうの": 1695,
  "にせんきゅうひゃくはちじゅうねんだい": 4376,
  "にあらぶえみれーつでぃるはむをせっち": 1086,
  "に、せんきゅうひゃくはちじゅうごねん": 1200,
  "に、せんきゅうひゃくはちじゅうななね": 1206,
  "にはんけいやくよんじゅうはちけるびん": 1150,
  "のせんきゅうひゃくはちじゅうねんだい": 3925,
  "のせんきゅうひゃくはちじゅうごねんに": 1190,
  "のせんきゅうひゃくはちじゅうななねに": 1507,
  "のおだいしょうりゃくかのうのきじいち": 16846,
  "のはせんきゅうひゃくごじゅうはちねん": 1112,
  "のはせんきゅうひゃくはちじゅうにねん": 1762,
  "のはせんきゅうひゃくはちじゅうよねん": 2043,
  "のはせんきゅうひゃくはちじゅうごねん": 2606,
  "のはせんきゅうひゃくはちじゅうななね": 2241,
  "のにちじょうごかぱーてぃしぺーしょん": 2202,
  "のやくはちじゅうぱーせんとをうらない": 1676,
  "はせんきゅうひゃくにじゅういちねん(": 1259,
  "はせんきゅうひゃくにじゅういちねんに": 1149,
  "はせんきゅうひゃくにじゅうはちねんに": 1560,
  "はせんきゅうひゃくさんじゅういちねに": 1514,
  "はせんきゅうひゃくさんじゅうはちねに": 1493,
  "はせんきゅうひゃくよんじゅういちね1": 1108,
  "はせんきゅうひゃくよんじゅういちねに": 1329,
  "はせんきゅうひゃくよんじゅうはちねに": 2283,
  "はせんきゅうひゃくよんじゅうはちねの": 1295,
  "はせんきゅうひゃくごじゅういちねんに": 2239,
  "はせんきゅうひゃくごじゅういちねんの": 1113,
  "はせんきゅうひゃくごじゅうしちねんに": 2481,
  "はせんきゅうひゃくごじゅうはちねんに": 2786,
  "はせんきゅうひゃくごじゅうはちねんの": 1160,
  "はせんきゅうひゃくはちじゅうねんだい": 26029,
  "はせんきゅうひゃくはちじゅうねんころ": 1052,
  "はせんきゅうひゃくはちじゅうにねん、": 1249,
  "はせんきゅうひゃくはちじゅうにねんに": 4531,
  "はせんきゅうひゃくはちじゅうにねんの": 2319,
  "はせんきゅうひゃくはちじゅうよねん、": 1027,
  "はせんきゅうひゃくはちじゅうよねんか": 1543,
  "はせんきゅうひゃくはちじゅうよねんに": 5449,
  "はせんきゅうひゃくはちじゅうよねんの": 2485,
  "はせんきゅうひゃくはちじゅうごねん、": 1400,
  "はせんきゅうひゃくはちじゅうごねんか": 1520,
  "はせんきゅうひゃくはちじゅうごねんに": 5924,
  "はせんきゅうひゃくはちじゅうごねんの": 3432,
  "はせんきゅうひゃくはちじゅうななね1": 1154,
  "はせんきゅうひゃくはちじゅうななね、": 1332,
  "はせんきゅうひゃくはちじゅうななねか": 1399,
  "はせんきゅうひゃくはちじゅうななねに": 6215,
  "はせんきゅうひゃくはちじゅうななねの": 3144,
  "は、せんはっぴゃくろくじゅうしちねん": 1125,
  "は、せんはっぴゃくろくじゅうはちねん": 1461,
  "は、せんはっぴゃくななじゅういちねん": 1251,
  "は、せんはっぴゃくななじゅうはちねん": 1065,
  "は、せんはっぴゃくはちじゅうろくねん": 1511,
  "は、せんはっぴゃくはちじゅうしちねん": 1330,
  "は、せんはっぴゃくはちじゅうはちねん": 1293,
  "は、せんはっぴゃくきゅうじゅういちね": 1121,
  "は、せんはっぴゃくきゅうじゅうはちね": 1405,
  "は、せんきゅうひゃくにじゅういちねん": 2368,
  "は、せんきゅうひゃくにじゅうはちねん": 3125,
  "は、せんきゅうひゃくさんじゅういちね": 2697,
  "は、せんきゅうひゃくさんじゅうはちね": 2846,
  "は、せんきゅうひゃくよんじゅういちね": 3715,
  "は、せんきゅうひゃくよんじゅうはちね": 5277,
  "は、せんきゅうひゃくごじゅういちねん": 4599,
  "は、せんきゅうひゃくごじゅうしちねん": 4696,
  "は、せんきゅうひゃくごじゅうはちねん": 5177,
  "は、せんきゅうひゃくはちじゅうにねん": 8125,
  "は、せんきゅうひゃくはちじゅうよねん": 9039,
  "は、せんきゅうひゃくはちじゅうごねん": 11240,
  "は、せんきゅうひゃくはちじゅうななね": 11718,
  "もせんきゅうひゃくはちじゅうねんだい": 2975,
  "らせんきゅうひゃくはちじゅうねんだい": 7240,
  "らせんきゅうひゃくはちじゅうよねんま": 1035,
  "らせんきゅうひゃくはちじゅうななねま": 1065,
  "りせんきゅうひゃくはちじゅうねんだい": 1059,
  "り、せんきゅうひゃくよんじゅういちね": 1003,
  "り、せんきゅうひゃくよんじゅうはちね": 1076,
  "り、せんきゅうひゃくはちじゅうにねん": 1720,
  "り、せんきゅうひゃくはちじゅうよねん": 1602,
  "り、せんきゅうひゃくはちじゅうごねん": 2205,
  "り、せんきゅうひゃくはちじゅうななね": 2307,
  "るせんきゅうひゃくはちじゅうねんだい": 1699,
  "るとはちじゅうはちぱーせんといじょう": 1697,
  "れ、せんきゅうひゃくよんじゅうはちね": 1061,
  "れ、せんきゅうひゃくごじゅうはちねん": 1008,
  "れ、せんきゅうひゃくはちじゅうにねん": 1187,
  "れ、せんきゅうひゃくはちじゅうよねん": 1708,
  "れ、せんきゅうひゃくはちじゅうごねん": 2091,
  "れ、せんきゅうひゃくはちじゅうななね": 2012,
  "れたにちべんれんぱーてぃしぺーしょん": 1111,
  "いちおしおだいしょうりゃくかのういち": 15040,
  "がーどおだいしょうりゃくかのうでいち": 1923,
  "にゅうりょくちょくせつにゅうりょくた": 9086,
  "ちんざっかきゃっしゅでぃすぺんさー・": 24762,
  "ざっかきゃっしゅでぃすぺんさーっちん": 24763,
  "きゅうひゃくはちじゅうえんのじょうん": 1079,
  "・さんびゃくろくじゅうごにちうけつけ": 1026,
  "にせんきゅうひゃくはちじゅうえんーす": 1662,
  "とうろんがたよろんちょうさーどげーむ": 1295,
  "いちのみやこうきょうしょくぎょうやす": 1866,
  "いっしきりくじょうこうげききいちしき": 1272,
  "いちりつななひゃくさんじゅうごえん(": 1205,
  "いちのせきいんたーちぇんじからくるま": 1021,
  "ばんにんちゅうよんじゅうろくまんにん": 1345,
  "ちゅうせいおうちょうものがたりあきら": 3124,
  "ちゅうきょうだいちゅうきょうこうこう": 2095,
  "ちゅうこうきょうしょくぎょうあんてい": 7423,
  "ちゅうごくでんりょくかぶしきがいしゃ": 1908,
  "ちゅうけんちゅうしょうきぎょうむかい": 40038,
  "ちゅうしょうきぎょうちょうちょうかん": 4098,
  "ちゅうしょうきぎょうしんこうおおやけ": 5794,
  "ちゅうしょうきぎょうきょうそうりょく": 2584,
  "ちゅうしょうきぎょうきんきゅうやとい": 6250,
  "ちゅうしょうきぎょうきんゆうおおやけ": 9319,
  "ちゅうかんたいしゃくたいしょうひょう": 1509,
  "きゅうしゅうできゅうせいちょうちゅう": 1192,
  "きょうちょうせんちゅうこうきゅうがく": 1034,
  "ひとろくじゅうよんまんにんちゅうよん": 1024,
  "かいわきゅうひゃくはちじゅうえんたい": 3020,
  "はたらきしょうけんきゅうはんのちょう": 1002,
  "ひかりきゃくをちょくせつしゅうきゃく": 3801,
  "かぶとちょうしょうけんけっさいぎょう": 1090,
  "にゅうりょくちょくせつにゅうりょくふ": 9086,
  "ぜんじゅうりょうのいちれいぱーせんと": 1430,
  "きょうしょくぎょうあんていしょちょう": 3722,
  "べつ:きゃっしゅでぃすぺんさー※こち": 4973,
  "まえのせんきゅうひゃくはちじゅうねん": 1057,
  "ちからにえーげかいのてーまみせられて": 1405,
  "ちから・がくしゅうじょうきょうちょう": 12390,
  "きくはっせんはっぴゃくはちじゅうえん": 2986,
  "こうりゅうひゃくさんじゅうににちかん": 1612,
  "みなみじょうぐんみなみえちぜんちょう": 8294,
  "おさむよんじゅうはちおくえんのおんな": 2166,
  "わさんじゅうきゅうねんじゅういちがつ": 1181,
  "わよんじゅうきゅうねんじゅういちがつ": 1448,
  "しなじゅんしんちゃくしょうひんじゅん": 3447,
  "しょうひんじゅんしんちゃくしょうひん": 3447,
  "しょうひょうとうろくしゅつがんちゅう": 1024,
  "よんじゅうじょうちゅうしぜんおおやけ": 1195,
  "くにいちりつさんびゃくよんじゅうえん": 1105,
  "くにいちりつよんひゃくはちじゅうえん": 2373,
  "くにいちりつろっぴゃくさんじゅうえん": 8753,
  "くにいちりつはっぴゃくよんじゅうえん": 4002,
  "こくどうひゃくさんじゅうはちごうせん": 3423,
  "こくどうひゃくよんじゅうはちごうせん": 2275,
  "こくどうひゃくろくじゅういちごうせん": 3282,
  "こくどうひゃくろくじゅうはちごうせん": 4060,
  "こくどうひゃくななじゅうはちごうせん": 2163,
  "こくどうひゃくはちじゅうよんごうせん": 1057,
  "こくどうひゃくはちじゅうろくごうせん": 1256,
  "こくどうにひゃくごじゅうはちごうせん": 1334,
  "こくどうにひゃくはちじゅうにごうせん": 1599,
  "こくどうさんびゃくじゅういちごうせん": 1663,
  "こくどうよんひゃくじゅういちごうせん": 1588,
  "こくどうよんひゃくじゅうはちごうせん": 1604,
  "くにかばんしゃちょうしょうやまさとる": 1339,
  "ちほうじゅうたくきょうきゅうおおやけ": 4134,
  "ぐすくぐんおおあらいまちひがしいばら": 1968,
  "さかいしょうちきゅうかんきょうきょく": 1092,
  "へんちょうひゃくものがたりことはじめ": 3006,
  "がっこうきゅうしょくきょうどうちょう": 3576,
  "しょうちゅうがっこうぴぃーてぃーえー": 1787,
  "しょうきぎょうちょうちょうかんしょう": 1393,
  "こうじがななじゅうはちぱーせんとげん": 4417,
  "はばひゃくよんじゅうせんちめーとるの": 1085,
  "とし(せんひゃくはちじゅうきゅうねん": 1203,
  "とし(せんごひゃくろくじゅういちねん": 1456,
  "とし(せんごひゃくろくじゅうはちねん": 1813,
  "とし(せんごひゃくななじゅういちねん": 1458,
  "とし(せんごひゃくななじゅうはちねん": 2031,
  "とし(せんごひゃくはちじゅういちねん": 1745,
  "とし(せんごひゃくはちじゅうさんねん": 1949,
  "とし(せんごひゃくはちじゅうよんねん": 1997,
  "とし(せんごひゃくはちじゅうろくねん": 1526,
  "とし(せんごひゃくはちじゅうななねん": 1878,
  "とし(せんごひゃくはちじゅうはちねん": 1409,
  "とし(せんはっぴゃくごじゅうはちねん": 2683,
  "とし(せんはっぴゃくはちじゅうにねん": 1868,
  "とし(せんはっぴゃくはちじゅうよねん": 2085,
  "とし(せんはっぴゃくはちじゅうごねん": 1626,
  "とし(せんきゅうひゃくじゅういちねん": 2377,
  "とし(せんきゅうひゃくじゅうしちねん": 1627,
  "とし(せんきゅうひゃくじゅうはちねん": 2098,
  "とし(せんきゅうひゃくはちじゅうねん": 1956,
  "としじゅういちがつにじゅうきゅうにち": 17930,
  "としろくがつにじゅうきゅうにちひらく": 1665,
  "ちょうのじょうきゅうぎょうせいちょう": 2785,
  "ちょうげいじゅつさいゆうしゅうしょう": 1099,
  "けいやくよんじゅうはちきろめーとるの": 1137,
  "ご、せんきゅうひゃくはちじゅうにねん": 1078,
  "ご、せんきゅうひゃくはちじゅうよねん": 1143,
  "ご、せんきゅうひゃくはちじゅうごねん": 1301,
  "ご、せんきゅうひゃくはちじゅうななね": 1470,
  "ごのせんきゅうひゃくよんじゅうはちね": 1536,
  "ごのせんきゅうひゃくはちじゅうななね": 1040,
  "ちょうしゅうたいしょうねんきんきゅう": 2243,
  "きょういくちょうしょうがいがくしゅう": 1309,
  "りょういちりつさんびゃくじゅうごえん": 1587,
  "りょういちりつよんひゃくにじゅうえん": 1408,
  "しんちゃくじゅんとうひょうすうじゅん": 1510,
  "にちじゅういちじさんじゅうきゅうふん": 1844,
  "にちにじゅうさんじごじゅうきゅうふん": 1972,
  "にちのおだいしょうりゃくかのうはこち": 2024,
  "にちじょうごかぱーてぃしぺーしょん「": 1101,
  "にちべんれんぱーてぃしぺーしょんによ": 1111,
  "にっぽんこうぎょうひょうじゅんちょう": 2840,
  "にちじゅんしんちゃくじゅんとうひょう": 1509,
  "しょうわさんじゅうきゅうねんいちがつ": 1091,
  "しょうわさんじゅうきゅうねんしちがつ": 1035,
  "しょうわさんじゅうきゅうねんはちがつ": 1253,
  "しょうわよんじゅうきゅうねんいちがつ": 1444,
  "しょうわよんじゅうきゅうねんしちがつ": 1890,
  "しょうわよんじゅうきゅうねんはちがつ": 1526,
  "じかんさんびゃくろくじゅうごにちたい": 2977,
  "じかんさんびゃくろくじゅうごにちせい": 3782,
  "さいだいせんよんひゃくはちじゅうえん": 1409,
  "つきさんじゅういちにちでしゅうりょう": 2192,
  "つきさんじゅういちにちにしゅうりょう": 2544,
  "げつがくきゅうひゃくはちじゅうえんで": 1144,
  "とうきょうちょうせんちゅうこうきゅう": 1035,
  "とうきょうげいじゅつげきじょうちゅう": 1182,
  "ひがしけいざいさんぎょうきょくちょう": 1010,
  "ごうしょうちゅうしょうきぎょうちょう": 1598,
  "ひりつきゅうじゅうぱーせんとちょう、": 2002,
  "きにいりおだいしょうりゃくかのういち": 5558,
  "ちゅうもんのながれいんしぶんせきほう": 1173,
  "しょうちゅうこめしょうちゅうこくとう": 1465,
  "しょうちゅうこくとうしょうちゅうあわ": 1423,
  "とくにせんきゅうひゃくはちじゅうねん": 1292,
  "りつがきゅうじゅうぱーせんとをちょう": 1251,
  "さんちょうちょうかんしょうじゅしょう": 1591,
  "さんぎょうしょうちゅうしょうきぎょう": 1733,
  "とめひゃくさんじゅうににちかんひがし": 1606,
  "ひゃくななじゅうきゅうじょうだいいち": 1289,
  "ひゃくきゅうじゅうななじょうだいいち": 1083,
  "ひゃくきゅうじゅうはちじょうだいいち": 1644,
  "ひゃくはちじゅうきゅうじょうだいいち": 1611,
  "ひゃくじゅうきゅうじょうだいいちこう": 2305,
  "ひゃくよんじゅうきゅうじょうだいいち": 1196,
  "ちょっけいさんじゅうせんちめーとるの": 1634,
  "ちゃくがさいだいよんじゅうぱーせんと": 1331,
  "だいはちじゅうきゅうかいぜんこくだか": 5845,
  "だいはちじゅうきゅうかいてんのうはい": 1090,
  "だいさんひゃくきゅうじゅうはちじょう": 2332,
  "だいさんひゃくはちじゅうきゅうじょう": 1377,
  "だいひゃくきゅうじゅうはちじょうだい": 1788,
  "だいひゃくじゅうきゅうじょうだいいち": 1580,
  "とうちゅうとうきょういくきょくちょう": 1747,
  "こめしょうちゅうこくとうしょうちゅう": 1467,
  "けいしょうけんちゅうもんじょうきょう": 5238,
  "けいざいさんぎょうしょうちゅうしょう": 1692,
  "いもしょうちゅうむぎしょうちゅうまい": 1476,
  "えいかいわきゅうひゃくはちじゅうえん": 3020,
  "とおるしょうひんちゅうかいぎょうしゃ": 1872,
  "くだりかぶとちょうしょうけんけっさい": 1093,
  "くだりはんがかりかかりちょうにのぼり": 3195,
  "おもてとりしまりやくしゃちょうちゅう": 1711,
  "おもてとりしまりやくしゃちょうしょう": 2128,
  "おもてとりしまりやくしゃちょうしゅう": 1736,
  "みししょうりつはちじゅうごぱーせんと": 1213,
  "けいがひゃくろくじゅうせんちめーとる": 1007,
  "くるまじぇーびーあーる/しゅっちょう": 7661,
  "くるまじぇーびーあーるしゅっちょうえ": 2727,
  "しゃどういちのせきいんたーちぇんじか": 1051,
  "ちかくのきゃっしゅでぃすぺんさーしょ": 1387,
  "どうろうらないようりょうちょうしゅう": 1234,
  "まさんびゃくろくじゅうごにちたいせい": 3004,
  "まさんびゃくろくじゅうごにちうけつけ": 4069,
  "まさんびゃくろくじゅうごにちたいおう": 2972,
  "まさんびゃくろくじゅうごにちせいほう": 3709,
  "こうすいかくりつはちじゅうぱーせんと": 1374,
  "しゅうするとはちじゅうはちぱーせんと": 1693,
  "しゅうちゅうきゅうじんしょくしゅいち": 1281,
  "でんち(しんじおのふっとぼーるくらぶ": 1066,
  "じゅん:ひょうじゅんしんちゃくしょう": 1252,
  "じゅんしんちゃくじゅんとうひょうすう": 1509,
  "しょくちゅうどくはっせいじょうきょう": 1110,
  "しょくづけちょうしょくづけゆうしょく": 3154,
  "ちゅうしゃじょうじょうほうをおおやけ": 3689,
  "たかさひゃくはちじゅうせんちめーとる": 1141,
  "むぎしょうちゅうこめしょうちゅうくろ": 1426
}