{
  "えぬじーしーろくせんひゃくにじゅういち": 7904,
  "こんぴゅーたみゅーじっくまがじんちゅう": 3115,
  "こんぴゅーたみゅーじっくまがじんちぎり": 3535,
  "ふぁんたすてぃっくぷらすちっくましーん": 3623,
  "えぬじーしーろくせんにひゃくじゅうはち": 3423,
  "えぬじーしーにせんひゃくろくじゅうはち": 1266,
  "まんちぇすたーしてぃふっとぼーるくらぶ": 1545,
  "いしきちょういっしきちょういっしきまち": 3809,
  "ちゅうこんぴゅーたみゅーじっくまがじん": 2989,
  "せんごくちょうせんごくまちちこくちょう": 4772,
  "りょふほうちしょうじょのすがたたてまつ": 3065,
  "こんぴゅーたみゅーじっくまがじんがいち": 1539,
  "こんぴゅーたみゅーじっくまがじんでいち": 2554,
  "こんぴゅーたみゅーじっくまがじんのいち": 1239,
  "こんぴゅーたみゅーじっくまがじんのうち": 1955,
  "こんぴゅーたみゅーじっくまがじんののち": 4145,
  "こんぴゅーたみゅーじっくまがじんをいち": 1122,
  "ざいむしょうたんきしょうけんちゅうごく": 1324,
  "うちのこんぴゅーたみゅーじっくまがじん": 1034,
  "こくちこんぴゅーたみゅーじっくまがじん": 2204,
  "ちほうこんぴゅーたみゅーじっくまがじん": 1276,
  "にちのこんぴゅーたみゅーじっくまがじん": 1223,
  "しおり、りょふほうちしょうじょのすがた": 1121,
  "ちゃのこんぴゅーたみゅーじっくまがじん": 6563,
  "きゅうひゃくきゅうじゅうはちねんひがし": 1147,
  "きゅうひゃくきゅうじゅうはちねんちょう": 1794,
  "きゃっしゅでぃすぺんさーまいなすいち0": 2529,
  "きゃっしゅでぃすぺんさーはつばいちゅう": 1156,
  "こんぴゅーたみゅーじっくまがじんはこち": 1247,
  "とうろんがたよろんちょうさ)せいちょう": 1568,
  "とうろんがたよろんちょうさのせいちょう": 2174,
  "とうろんがたよろんちょうさのはっぴょう": 1072,
  "とうろんがたよろんちょうさこようみつる": 1179,
  "ちゃんこんぴゅーたみゅーじっくまがじん": 1356,
  "くりぷとぐらふぃっくめっせーじしいちす": 1142,
  "ちんここんぴゅーたみゅーじっくまがじん": 1921,
  "ちりここんぴゅーたみゅーじっくまがじん": 1256,
  "にっぽうきゃっしゅでぃすぺんさーちぢみ": 2929,
  "(せんきゅうひゃくはちじゅうきゅうねん": 15176,
  "(せんきゅうひゃくきゅうじゅういちねん": 14610,
  "(せんきゅうひゃくきゅうじゅうはちねん": 1042,
  ")せんきゅうひゃくはちじゅうきゅうねん": 1040,
  ")せんきゅうひゃくきゅうじゅういちねん": 1268,
  ")せんきゅうひゃくきゅうじゅうはちねん": 2202,
  ",せんきゅうひゃくはちじゅうきゅうねん": 2872,
  ",せんきゅうひゃくきゅうじゅういちねん": 3322,
  ",せんきゅうひゃくきゅうじゅうはちねん": 7727,
  "まいなすいちきゅうひゃくろくじゅうねん": 1099,
  "まいなすいちきゅうひゃくななじゅうねん": 1365,
  "まいなすいちきゅうひゃくはちじゅうねん": 1585,
  "いちまんさんぜんろっぴゃくごじゅうえん": 1057,
  "せんきゅうひゃくよんじゅうはちねひがし": 1315,
  "せんきゅうひゃくろくじゅういちねんせい": 2833,
  "せんきゅうひゃくろくじゅうはちねんせい": 2647,
  "せんきゅうひゃくろくじゅうはちねんころ": 1002,
  "せんきゅうひゃくななじゅういちねんせい": 2911,
  "せんきゅうひゃくななじゅうはちねんせい": 2406,
  "せんきゅうひゃくななじゅうはちねんころ": 1344,
  "せんきゅうひゃくはちじゅういちねんせい": 2544,
  "せんきゅうひゃくはちじゅうさんねんせい": 2109,
  "せんきゅうひゃくはちじゅうさんねんころ": 1460,
  "せんきゅうひゃくはちじゅうろくねんせい": 1586,
  "せんきゅうひゃくはちじゅうろくねんころ": 1622,
  "せんきゅうひゃくはちじゅうはちねんせい": 1141,
  "せんきゅうひゃくはちじゅうはちねんころ": 1977,
  "せんきゅうひゃくはちじゅうきゅうねん(": 4128,
  "せんきゅうひゃくはちじゅうきゅうねん)": 1829,
  "せんきゅうひゃくはちじゅうきゅうねん-": 1892,
  "せんきゅうひゃくはちじゅうきゅうねん0": 2466,
  "せんきゅうひゃくはちじゅうきゅうねん1": 5653,
  "せんきゅうひゃくはちじゅうきゅうねん2": 2657,
  "せんきゅうひゃくはちじゅうきゅうねん3": 1350,
  "せんきゅうひゃくはちじゅうきゅうねん4": 2023,
  "せんきゅうひゃくはちじゅうきゅうねん5": 1027,
  "せんきゅうひゃくはちじゅうきゅうねん6": 1695,
  "せんきゅうひゃくはちじゅうきゅうねん7": 1212,
  "せんきゅうひゃくはちじゅうきゅうねん8": 2571,
  "せんきゅうひゃくはちじゅうきゅうねん9": 2504,
  "せんきゅうひゃくはちじゅうきゅうねん:": 1089,
  "せんきゅうひゃくはちじゅうきゅうねん、": 10284,
  "せんきゅうひゃくはちじゅうきゅうねん「": 1333,
  "せんきゅうひゃくはちじゅうきゅうねんか": 4340,
  "せんきゅうひゃくはちじゅうきゅうねんで": 1120,
  "せんきゅうひゃくはちじゅうきゅうねんと": 1399,
  "せんきゅうひゃくはちじゅうきゅうねんに": 19619,
  "せんきゅうひゃくはちじゅうきゅうねんの": 9557,
  "せんきゅうひゃくはちじゅうきゅうねんは": 1260,
  "せんきゅうひゃくはちじゅうきゅうねんま": 3368,
  "せんきゅうひゃくはちじゅうきゅうねんよ": 1851,
  "せんきゅうひゃくはちじゅうきゅうねん以": 1974,
  "せんきゅうひゃくはちじゅうきゅうねんど": 2753,
  "せんきゅうひゃくきゅうじゅういちねん(": 3184,
  "せんきゅうひゃくきゅうじゅういちねん)": 1686,
  "せんきゅうひゃくきゅうじゅういちねん-": 1922,
  "せんきゅうひゃくきゅうじゅういちねん0": 3008,
  "せんきゅうひゃくきゅうじゅういちねん1": 5097,
  "せんきゅうひゃくきゅうじゅういちねん2": 2831,
  "せんきゅうひゃくきゅうじゅういちねん3": 1449,
  "せんきゅうひゃくきゅうじゅういちねん4": 2201,
  "せんきゅうひゃくきゅうじゅういちねん5": 1136,
  "せんきゅうひゃくきゅうじゅういちねん6": 1434,
  "せんきゅうひゃくきゅうじゅういちねん7": 1081,
  "せんきゅうひゃくきゅうじゅういちねん8": 1203,
  "せんきゅうひゃくきゅうじゅういちねん9": 1153,
  "せんきゅうひゃくきゅうじゅういちねん:": 1040,
  "せんきゅうひゃくきゅうじゅういちねん、": 9522,
  "せんきゅうひゃくきゅうじゅういちねん「": 1257,
  "せんきゅうひゃくきゅうじゅういちねんか": 4537,
  "せんきゅうひゃくきゅうじゅういちねんで": 1196,
  "せんきゅうひゃくきゅうじゅういちねんと": 1346,
  "せんきゅうひゃくきゅうじゅういちねんに": 20644,
  "せんきゅうひゃくきゅうじゅういちねんの": 8977,
  "せんきゅうひゃくきゅうじゅういちねんは": 1001,
  "せんきゅうひゃくきゅうじゅういちねんま": 3581,
  "せんきゅうひゃくきゅうじゅういちねんよ": 2404,
  "せんきゅうひゃくきゅうじゅういちねん以": 1270,
  "せんきゅうひゃくきゅうじゅういちねんど": 3534,
  "せんきゅうひゃくきゅうじゅうはちねん(": 3005,
  "せんきゅうひゃくきゅうじゅうはちねん)": 3120,
  "せんきゅうひゃくきゅうじゅうはちねん-": 1910,
  "せんきゅうひゃくきゅうじゅうはちねん0": 7743,
  "せんきゅうひゃくきゅうじゅうはちねん1": 13776,
  "せんきゅうひゃくきゅうじゅうはちねん2": 2884,
  "せんきゅうひゃくきゅうじゅうはちねん3": 3635,
  "せんきゅうひゃくきゅうじゅうはちねん4": 4749,
  "せんきゅうひゃくきゅうじゅうはちねん5": 3414,
  "せんきゅうひゃくきゅうじゅうはちねん6": 3177,
  "せんきゅうひゃくきゅうじゅうはちねん7": 3616,
  "せんきゅうひゃくきゅうじゅうはちねん8": 3573,
  "せんきゅうひゃくきゅうじゅうはちねん9": 3611,
  "せんきゅうひゃくきゅうじゅうはちねん:": 1043,
  "せんきゅうひゃくきゅうじゅうはちねん~": 1082,
  "せんきゅうひゃくきゅうじゅうはちねん、": 14508,
  "せんきゅうひゃくきゅうじゅうはちねん「": 1101,
  "せんきゅうひゃくきゅうじゅうはちねんか": 7732,
  "せんきゅうひゃくきゅうじゅうはちねんご": 1425,
  "せんきゅうひゃくきゅうじゅうはちねんで": 1928,
  "せんきゅうひゃくきゅうじゅうはちねんと": 2353,
  "せんきゅうひゃくきゅうじゅうはちねんに": 32606,
  "せんきゅうひゃくきゅうじゅうはちねんの": 16787,
  "せんきゅうひゃくきゅうじゅうはちねんは": 1250,
  "せんきゅうひゃくきゅうじゅうはちねんま": 5603,
  "せんきゅうひゃくきゅうじゅうはちねんよ": 4337,
  "せんきゅうひゃくきゅうじゅうはちねんを": 1172,
  "せんきゅうひゃくきゅうじゅうはちねんふ": 1665,
  "せんきゅうひゃくきゅうじゅうはちねん・": 1165,
  "せんきゅうひゃくきゅうじゅうはちねん以": 2188,
  "せんきゅうひゃくきゅうじゅうはちねんど": 3751,
  "せんきゅうひゃくきゅうじゅうはちねんび": 1055,
  "さんびゃくろくじゅうごにちじょうちゅう": 1348,
  "さんびゃくろくじゅうごにちうけたまわっ": 1441,
  "はっぴゃくはちじゅうきゅうねん(あきら": 12105,
  "はっぴゃくきゅうじゅういちねん(あきら": 2617,
  "はっぴゃくきゅうじゅうはちねん(あきら": 2995,
  "きゅうひゃくさんじゅういちねん(あきら": 5812,
  "きゅうひゃくさんじゅういちねんさんがつ": 1173,
  "きゅうひゃくさんじゅうさんねんいちがつ": 1211,
  "きゅうひゃくさんじゅうななねんしちがつ": 2717,
  "きゅうひゃくさんじゅうななねんはちがつ": 1076,
  "きゅうひゃくさんじゅうはちねん(あきら": 4491,
  "きゅうひゃくさんじゅうはちねんいちがつ": 1448,
  "きゅうひゃくさんじゅうはちねんさんがつ": 1363,
  "きゅうひゃくよんじゅういちねん(あきら": 6016,
  "きゅうひゃくよんじゅういちねんいちがつ": 1675,
  "きゅうひゃくよんじゅういちねんさんがつ": 1414,
  "きゅうひゃくよんじゅういちねんろくがつ": 2811,
  "きゅうひゃくよんじゅういちねんしちがつ": 1906,
  "きゅうひゃくよんじゅういちねんはちがつ": 1175,
  "きゅうひゃくよんじゅうさんねんいちがつ": 2058,
  "きゅうひゃくよんじゅうさんねんしちがつ": 2145,
  "きゅうひゃくよんじゅうさんねんはちがつ": 1534,
  "きゅうひゃくよんじゅうよんねんいちがつ": 1579,
  "きゅうひゃくよんじゅうよんねんしちがつ": 2786,
  "きゅうひゃくよんじゅうよんねんはちがつ": 2753,
  "きゅうひゃくよんじゅうろくねんいちがつ": 2605,
  "きゅうひゃくよんじゅうろくねんしちがつ": 1458,
  "きゅうひゃくよんじゅうろくねんはちがつ": 1217,
  "きゅうひゃくよんじゅうななねんいちがつ": 1320,
  "きゅうひゃくよんじゅうななねんしちがつ": 1375,
  "きゅうひゃくよんじゅうななねんはちがつ": 1322,
  "きゅうひゃくよんじゅうはちねん(あきら": 7429,
  "きゅうひゃくよんじゅうはちねんいちがつ": 1460,
  "きゅうひゃくよんじゅうはちねんさんがつ": 1610,
  "きゅうひゃくよんじゅうはちねんろくがつ": 1418,
  "きゅうひゃくよんじゅうはちねんしちがつ": 1263,
  "きゅうひゃくよんじゅうはちねんはちがつ": 1821,
  "きゅうひゃくごじゅうきゅうねんいちがつ": 1530,
  "きゅうひゃくごじゅうきゅうねんしちがつ": 1170,
  "きゅうじゅうろくぱーせんとがちゅうごく": 1037,
  "きゅうじゅうろくぱーせんとをちゅうごく": 1018,
  "きゅうひゃくろくじゅういちねん(あきら": 5439,
  "きゅうひゃくろくじゅういちねんいちがつ": 1175,
  "きゅうひゃくろくじゅういちねんろくがつ": 1190,
  "きゅうひゃくろくじゅういちねんしちがつ": 1016,
  "きゅうひゃくろくじゅういちねんはちがつ": 1359,
  "きゅうひゃくろくじゅうさんねんいちがつ": 1483,
  "きゅうひゃくろくじゅうさんねんしちがつ": 1917,
  "きゅうひゃくろくじゅうさんねんはちがつ": 1343,
  "きゅうひゃくろくじゅうよんねんいちがつ": 1026,
  "きゅうひゃくろくじゅうよんねんしちがつ": 1294,
  "きゅうひゃくろくじゅうよんねんはちがつ": 1359,
  "きゅうひゃくろくじゅうろくねんいちがつ": 1297,
  "きゅうひゃくろくじゅうろくねんしちがつ": 2470,
  "きゅうひゃくろくじゅうろくねんはちがつ": 1310,
  "きゅうひゃくろくじゅうななねんいちがつ": 1602,
  "きゅうひゃくろくじゅうななねんしちがつ": 1815,
  "きゅうひゃくろくじゅうななねんはちがつ": 1722,
  "きゅうひゃくろくじゅうはちねん(あきら": 6238,
  "きゅうひゃくろくじゅうはちねんいちがつ": 2963,
  "きゅうひゃくろくじゅうはちねんさんがつ": 1995,
  "きゅうひゃくろくじゅうはちねんろくがつ": 2031,
  "きゅうひゃくろくじゅうはちねんしちがつ": 1426,
  "きゅうひゃくろくじゅうはちねんはちがつ": 1515,
  "きゅうひゃくななじゅういちねん(あきら": 5656,
  "きゅうひゃくななじゅういちねんいちがつ": 1819,
  "きゅうひゃくななじゅういちねんさんがつ": 2542,
  "きゅうひゃくななじゅういちねんろくがつ": 2209,
  "きゅうひゃくななじゅういちねんしちがつ": 2671,
  "きゅうひゃくななじゅういちねんはちがつ": 3095,
  "きゅうひゃくななじゅうさんねんいちがつ": 2534,
  "きゅうひゃくななじゅうさんねんしちがつ": 2116,
  "きゅうひゃくななじゅうさんねんはちがつ": 1960,
  "きゅうひゃくななじゅうよんねんいちがつ": 1754,
  "きゅうひゃくななじゅうよんねんしちがつ": 2609,
  "きゅうひゃくななじゅうよんねんはちがつ": 2284,
  "きゅうひゃくななじゅうろくねんいちがつ": 1684,
  "きゅうひゃくななじゅうろくねんしちがつ": 2029,
  "きゅうひゃくななじゅうろくねんはちがつ": 1455,
  "きゅうひゃくななじゅうななねんいちがつ": 1591,
  "きゅうひゃくななじゅうななねんしちがつ": 1548,
  "きゅうひゃくななじゅうななねんはちがつ": 1912,
  "きゅうひゃくななじゅうはちねん(あきら": 5382,
  "きゅうひゃくななじゅうはちねんいちがつ": 1740,
  "きゅうひゃくななじゅうはちねんさんがつ": 2330,
  "きゅうひゃくななじゅうはちねんろくがつ": 2080,
  "きゅうひゃくななじゅうはちねんしちがつ": 2090,
  "きゅうひゃくななじゅうはちねんはちがつ": 2269,
  "きゅうひゃくはちじゅういちねん(あきら": 4963,
  "きゅうひゃくはちじゅういちねんいちがつ": 1851,
  "きゅうひゃくはちじゅういちねんさんがつ": 2334,
  "きゅうひゃくはちじゅういちねんろくがつ": 2260,
  "きゅうひゃくはちじゅういちねんしちがつ": 1857,
  "きゅうひゃくはちじゅういちねんはちがつ": 1829,
  "きゅうひゃくはちじゅうさんねん(あきら": 4619,
  "きゅうひゃくはちじゅうさんねんいちがつ": 1935,
  "きゅうひゃくはちじゅうさんねんさんがつ": 3076,
  "きゅうひゃくはちじゅうさんねんろくがつ": 1815,
  "きゅうひゃくはちじゅうさんねんしちがつ": 2735,
  "きゅうひゃくはちじゅうさんねんはちがつ": 1874,
  "きゅうひゃくはちじゅうさんねんにっぽん": 1039,
  "きゅうひゃくはちじゅうよんねん(あきら": 4643,
  "きゅうひゃくはちじゅうよんねんいちがつ": 2161,
  "きゅうひゃくはちじゅうよんねんさんがつ": 2711,
  "きゅうひゃくはちじゅうよんねんろくがつ": 1953,
  "きゅうひゃくはちじゅうよんねんしちがつ": 2260,
  "きゅうひゃくはちじゅうよんねんはちがつ": 1943,
  "きゅうひゃくはちじゅうよんねんにひらく": 1030,
  "きゅうひゃくはちじゅうろくねん(あきら": 5438,
  "きゅうひゃくはちじゅうろくねんいちがつ": 2685,
  "きゅうひゃくはちじゅうろくねんさんがつ": 2962,
  "きゅうひゃくはちじゅうろくねんろくがつ": 2135,
  "きゅうひゃくはちじゅうろくねんしちがつ": 2431,
  "きゅうひゃくはちじゅうろくねんはちがつ": 1933,
  "きゅうひゃくはちじゅうななねん(あきら": 7447,
  "きゅうひゃくはちじゅうななねんいちがつ": 2991,
  "きゅうひゃくはちじゅうななねんさんがつ": 5166,
  "きゅうひゃくはちじゅうななねんろくがつ": 2726,
  "きゅうひゃくはちじゅうななねんしちがつ": 3915,
  "きゅうひゃくはちじゅうななねんはちがつ": 2736,
  "きゅうひゃくはちじゅうはちねん(あきら": 6283,
  "きゅうひゃくはちじゅうはちねんいちがつ": 3324,
  "きゅうひゃくはちじゅうはちねんさんがつ": 5565,
  "きゅうひゃくはちじゅうはちねんろくがつ": 3480,
  "きゅうひゃくはちじゅうはちねんしちがつ": 3625,
  "きゅうひゃくはちじゅうはちねんはちがつ": 3500,
  "きゅうひゃくはちじゅうはちねんにひらく": 1205,
  "きゅうひゃくはちじゅうきゅうねんにがつ": 2580,
  "きゅうひゃくはちじゅうきゅうねんしがつ": 8086,
  "きゅうひゃくはちじゅうきゅうねんごがつ": 2829,
  "きゅうひゃくはちじゅうきゅうねんくがつ": 2478,
  "きゅうひゃくはちじゅうきゅうねんにはつ": 1920,
  "きゅうひゃくはちじゅうきゅうねんのてん": 2131,
  "きゅうひゃくはちじゅうきゅうねんいらい": 1805,
  "きゅうひゃくはちじゅうきゅうねんいこう": 3313,
  "きゅうひゃくきゅうじゅうねんだいちゅう": 4786,
  "きゅうひゃくきゅうじゅういちねんにがつ": 2678,
  "きゅうひゃくきゅうじゅういちねんしがつ": 5578,
  "きゅうひゃくきゅうじゅういちねんごがつ": 3384,
  "きゅうひゃくきゅうじゅういちねんくがつ": 3689,
  "きゅうひゃくきゅうじゅういちねんにはつ": 1969,
  "きゅうひゃくきゅうじゅういちねんのわん": 3016,
  "きゅうひゃくきゅうじゅういちねんいらい": 2149,
  "きゅうひゃくきゅうじゅういちねんいこう": 2954,
  "きゅうひゃくきゅうじゅうにねんいちがつ": 3652,
  "きゅうひゃくきゅうじゅうにねんしちがつ": 3797,
  "きゅうひゃくきゅうじゅうにねんはちがつ": 2957,
  "きゅうひゃくきゅうじゅうごねんいちがつ": 10691,
  "きゅうひゃくきゅうじゅうごねんしちがつ": 6132,
  "きゅうひゃくきゅうじゅうごねんはちがつ": 4679,
  "きゅうひゃくきゅうじゅうはちねんにがつ": 7854,
  "きゅうひゃくきゅうじゅうはちねんしがつ": 13715,
  "きゅうひゃくきゅうじゅうはちねんごがつ": 9761,
  "きゅうひゃくきゅうじゅうはちねんくがつ": 10160,
  "きゅうひゃくきゅうじゅうはちねんにはつ": 3175,
  "きゅうひゃくきゅうじゅうはちねんのはつ": 1410,
  "きゅうひゃくきゅうじゅうはちねんのなが": 2040,
  "きゅうひゃくきゅうじゅうはちねんいらい": 3254,
  "きゅうひゃくきゅうじゅうはちねんいこう": 5101,
  "きゅうひゃくきゅうじゅうはちねんとうじ": 1482,
  "きゅうひゃくきゅうじゅうはちねんながの": 1704,
  "きゅうひゃくきゅうじゅうはちねんごろか": 1248,
  ":せんきゅうひゃくはちじゅうきゅうねん": 3677,
  ":せんきゅうひゃくきゅうじゅういちねん": 4251,
  ":せんきゅうひゃくきゅうじゅうはちねん": 9863,
  "あらぶえみれーつでぃるはむせっちじょう": 1019,
  "きゃっしゅでぃすぺんさーをちゅうもんし": 1059,
  "きゃっしゅでぃすぺんさーばん-にちべい": 1314,
  "とうろんがたよろんちょうさぜんきひねん": 1129,
  "~せんきゅうひゃくきゅうじゅうはちねん": 1514,
  "★せんきゅうひゃくきゅうじゅうはちねん": 1324,
  "、せんきゅうひゃくはちじゅうきゅうねん": 1031,
  "、せんきゅうひゃくきゅうじゅういちねん": 1151,
  "、せんきゅうひゃくきゅうじゅうはちねん": 2367,
  "「せんきゅうひゃくきゅうじゅうはちねん": 2091,
  "」せんきゅうひゃくきゅうじゅうはちねん": 1919,
  "』せんきゅうひゃくきゅうじゅうはちねん": 1619,
  "〜せんきゅうひゃくきゅうじゅうはちねん": 1376,
  "がせんきゅうひゃくはちじゅうきゅうねん": 7612,
  "がせんきゅうひゃくきゅうじゅういちねん": 7658,
  "がせんきゅうひゃくきゅうじゅうはちねん": 13267,
  "しせんきゅうひゃくきゅうじゅうはちねん": 1309,
  "たせんきゅうひゃくはちじゅうきゅうねん": 5794,
  "たせんきゅうひゃくきゅうじゅういちねん": 4924,
  "たせんきゅうひゃくきゅうじゅうはちねん": 9775,
  "てせんきゅうひゃくはちじゅうきゅうねん": 5005,
  "てせんきゅうひゃくきゅうじゅういちねん": 4963,
  "てせんきゅうひゃくきゅうじゅうはちねん": 8882,
  "でせんきゅうひゃくはちじゅうきゅうねん": 2668,
  "でせんきゅうひゃくきゅうじゅういちねん": 3053,
  "でせんきゅうひゃくきゅうじゅうはちねん": 5704,
  "とせんきゅうひゃくはちじゅうきゅうねん": 1229,
  "とせんきゅうひゃくきゅうじゅういちねん": 1340,
  "とせんきゅうひゃくきゅうじゅうはちねん": 3447,
  "にせんきゅうひゃくはちじゅうきゅうねん": 2744,
  "にせんきゅうひゃくきゅうじゅういちねん": 2873,
  "にせんきゅうひゃくきゅうじゅうはちねん": 6141,
  "のせんきゅうひゃくはちじゅうきゅうねん": 6263,
  "のせんきゅうひゃくきゅうじゅういちねん": 7055,
  "のせんきゅうひゃくきゅうじゅうはちねん": 10405,
  "はせんきゅうひゃくはちじゅうきゅうねん": 23241,
  "はせんきゅうひゃくきゅうじゅういちねん": 25162,
  "はせんきゅうひゃくきゅうじゅうはちねん": 46750,
  "もせんきゅうひゃくはちじゅうきゅうねん": 1304,
  "もせんきゅうひゃくきゅうじゅういちねん": 1489,
  "もせんきゅうひゃくきゅうじゅうはちねん": 2960,
  "らせんきゅうひゃくはちじゅうきゅうねん": 3982,
  "らせんきゅうひゃくきゅうじゅういちねん": 4264,
  "らせんきゅうひゃくきゅうじゅうはちねん": 7075,
  "りせんきゅうひゃくきゅうじゅうはちねん": 1504,
  "るせんきゅうひゃくはちじゅうきゅうねん": 1322,
  "るせんきゅうひゃくきゅうじゅういちねん": 1506,
  "るせんきゅうひゃくきゅうじゅうはちねん": 2356,
  "をせんきゅうひゃくはちじゅうきゅうねん": 1097,
  "をせんきゅうひゃくきゅうじゅういちねん": 1283,
  "をせんきゅうひゃくきゅうじゅうはちねん": 2979,
  "・せんきゅうひゃくはちじゅうきゅうねん": 1557,
  "・せんきゅうひゃくきゅうじゅういちねん": 1593,
  "・せんきゅうひゃくきゅうじゅうはちねん": 1514,
  "ちゅうけんはんゆーしゅいぴんかおしたい": 1625,
  "ちゅうじてん』きゃっしゅでぃすぺんさー": 1101,
  "かいちょう、いまいあさみがえんじるほう": 1074,
  "はいりおだいしょうりゃくかのういちけん": 1237,
  "はいりおだいしょうりゃくかのういちらん": 5555,
  "うちばんきゃっしゅでぃすぺんさーもさい": 1051,
  "こくどうさんびゃくはちじゅうきゅうごう": 1210,
  "こくどうさんびゃくきゅうじゅうはちごう": 3069,
  "しんのおだいしょうりゃくかのういちらん": 15041,
  "にちはつばいのきゃっしゅでぃすぺんさー": 1000,
  "さいしんのおだいしょうりゃくかのういち": 15041,
  "しょうちゅうななひゃくにじゅうめーとる": 1048,
  "いまいあさみがえんじるほう・がくちょう": 2058,
  "いまいあさみがえんじるほう・こうちょう": 1372,
  "いまいあさみがえんじるほう・いんちょう": 1332,
  "かいぞうど(とうろんがたよろんちょうさ": 18729,
  "ろくきゃっしゅでぃすぺんさーばん-にち": 1314,
  "ちょうひゃくごじゅうはちせんちめーとる": 1187,
  "ちょうひゃくろくじゅうごせんちめーとる": 2763,
  "ちょうひゃくななじゅうごせんちめーとる": 2299,
  "ちょうひゃくはちじゅうごせんちめーとる": 1157,
  "ちょうひゃくきゅうじゅうせんちめーとる": 1362,
  "ちょう、ふくいまいあさみがえんじるほう": 2966,
  "(せんろっぴゃくはちじゅうきゅうねん)": 2041,
  "(せんはっぴゃくはちじゅうきゅうねん)": 3568,
  "(せんはっぴゃくはちじゅうきゅうねん4": 1506,
  "(せんきゅうひゃくろくじゅういちねん)": 3599,
  "(せんきゅうひゃくろくじゅうはちねん)": 4990,
  "(せんきゅうひゃくななじゅういちねん)": 4851,
  "(せんきゅうひゃくななじゅうはちねん)": 6114,
  "(せんきゅうひゃくはちじゅういちねん)": 7231,
  "(せんきゅうひゃくはちじゅうさんねん)": 6583,
  "(せんきゅうひゃくはちじゅうろくねん)": 5250,
  "(せんきゅうひゃくはちじゅうはちねん)": 5660,
  "(ちょうちょうちょうちょうちょうちょう": 1563,
  ",きゅうひゃくはちじゅうえんそうりょう": 1181,
  "ぜろぱーせんとからはちじゅうぱーせんと": 1554,
  "ひゃくにじゅうはちけるびんびーぴーえす": 2731,
  "いちまんごせんななひゃくごじゅうえん以": 1334,
  "ひゃくろくじゅうせんちめーとるをちょう": 1009,
  "ひゃくろくじゅうせんちめーとるいじょう": 1776,
  "ひゃくななじゅうせんちめーとるいじょう": 1520,
  "ひゃくはちじゅうせんちめーとるいじょう": 3395,
  "せんはっぴゃくろくじゅうしちねん(けい": 2170,
  "せんはっぴゃくろくじゅうはちねん(けい": 2034,
  "せんはっぴゃくはちじゅうにねん(あきら": 2720,
  "せんはっぴゃくはちじゅうよねん(あきら": 3073,
  "せんはっぴゃくはちじゅうごねん(あきら": 3449,
  "せんきゅうひゃくじゅういちねん(あきら": 3984,
  "せんきゅうひゃくじゅうしちねんさんがつ": 1321,
  "せんきゅうひゃくじゅうしちねんろくがつ": 1113,
  "せんきゅうひゃくじゅうはちねんいちがつ": 1372,
  "せんきゅうひゃくじゅうはちねんしちがつ": 1444,
  "せんきゅうひゃくにじゅういちねん(だい": 4415,
  "せんきゅうひゃくさんじゅういちねしがつ": 1115,
  "せんきゅうひゃくさんじゅういちねくがつ": 2723,
  "せんきゅうひゃくさんじゅうはちねしがつ": 1091,
  "せんきゅうひゃくよんじゅうねんしちがつ": 1086,
  "せんきゅうひゃくよんじゅういちねにがつ": 1225,
  "せんきゅうひゃくよんじゅういちねしがつ": 2117,
  "せんきゅうひゃくよんじゅういちねごがつ": 1836,
  "せんきゅうひゃくよんじゅういちねくがつ": 1599,
  "せんきゅうひゃくよんじゅういちねせいま": 1194,
  "せんきゅうひゃくよんじゅうはちねしがつ": 3096,
  "せんきゅうひゃくよんじゅうはちねごがつ": 1667,
  "せんきゅうひゃくよんじゅうはちねくがつ": 1097,
  "せんきゅうひゃくよんじゅうはちねにほう": 1041,
  "せんきゅうひゃくよんじゅうはちねせいま": 2048,
  "せんきゅうひゃくごじゅうねんだいちゅう": 1120,
  "せんきゅうひゃくごじゅういちねんしがつ": 1706,
  "せんきゅうひゃくごじゅういちねんごがつ": 1350,
  "せんきゅうひゃくごじゅういちねんくがつ": 2147,
  "せんきゅうひゃくごじゅういちねんいこう": 1101,
  "せんきゅうひゃくごじゅういちねんせいま": 1525,
  "せんきゅうひゃくごじゅうにねんいちがつ": 1606,
  "せんきゅうひゃくごじゅうにねんしちがつ": 1358,
  "せんきゅうひゃくごじゅうにねんはちがつ": 1585,
  "せんきゅうひゃくごじゅうよねんいちがつ": 1014,
  "せんきゅうひゃくごじゅうよねんしちがつ": 2006,
  "せんきゅうひゃくごじゅうごねんいちがつ": 2240,
  "せんきゅうひゃくごじゅうごねんしちがつ": 1448,
  "せんきゅうひゃくごじゅうごねんはちがつ": 1001,
  "せんきゅうひゃくごじゅうしちねんにがつ": 1078,
  "せんきゅうひゃくごじゅうしちねんしがつ": 1983,
  "せんきゅうひゃくごじゅうしちねんくがつ": 1395,
  "せんきゅうひゃくごじゅうしちねんせいま": 1465,
  "せんきゅうひゃくごじゅうはちねんにがつ": 1193,
  "せんきゅうひゃくごじゅうはちねんしがつ": 1462,
  "せんきゅうひゃくごじゅうはちねんせいま": 2315,
  "せんきゅうひゃくろくじゅうねんいちがつ": 2246,
  "せんきゅうひゃくろくじゅうねんしちがつ": 1332,
  "せんきゅうひゃくろくじゅうねんはちがつ": 1658,
  "せんきゅうひゃくろくじゅうねんだちゅう": 2046,
  "せんきゅうひゃくろくじゅういちねん10": 1571,
  "せんきゅうひゃくろくじゅういちねん11": 1049,
  "せんきゅうひゃくろくじゅういちねんから": 4528,
  "せんきゅうひゃくろくじゅういちねんには": 2734,
  "せんきゅうひゃくろくじゅういちねんまで": 1179,
  "せんきゅうひゃくろくじゅうはちねん10": 2331,
  "せんきゅうひゃくろくじゅうはちねん11": 1529,
  "せんきゅうひゃくろくじゅうはちねん12": 1820,
  "せんきゅうひゃくろくじゅうはちねんから": 5536,
  "せんきゅうひゃくろくじゅうはちねんに『": 1203,
  "せんきゅうひゃくろくじゅうはちねんには": 4222,
  "せんきゅうひゃくろくじゅうはちねんまで": 1909,
  "せんきゅうひゃくろくじゅうはちねんより": 1025,
  "せんきゅうひゃくななじゅうねんいちがつ": 1989,
  "せんきゅうひゃくななじゅうねんしちがつ": 1994,
  "せんきゅうひゃくななじゅうねんはちがつ": 2370,
  "せんきゅうひゃくななじゅういちねん)に": 1022,
  "せんきゅうひゃくななじゅういちねん10": 2008,
  "せんきゅうひゃくななじゅういちねん11": 1828,
  "せんきゅうひゃくななじゅういちねん12": 2056,
  "せんきゅうひゃくななじゅういちねんから": 5964,
  "せんきゅうひゃくななじゅういちねんに、": 1012,
  "せんきゅうひゃくななじゅういちねんには": 3450,
  "せんきゅうひゃくななじゅういちねんまで": 1876,
  "せんきゅうひゃくななじゅういちねんより": 1166,
  "せんきゅうひゃくななじゅうはちねん)に": 1069,
  "せんきゅうひゃくななじゅうはちねん10": 2717,
  "せんきゅうひゃくななじゅうはちねん11": 1914,
  "せんきゅうひゃくななじゅうはちねん12": 1915,
  "せんきゅうひゃくななじゅうはちねんから": 7530,
  "せんきゅうひゃくななじゅうはちねんには": 4174,
  "せんきゅうひゃくななじゅうはちねんまで": 1725,
  "せんきゅうひゃくななじゅうはちねんより": 1694,
  "せんきゅうひゃくはちじゅうねん(あきら": 4784,
  "せんきゅうひゃくはちじゅうねんいちがつ": 2250,
  "せんきゅうひゃくはちじゅうねんさんがつ": 2250,
  "せんきゅうひゃくはちじゅうねんろくがつ": 1963,
  "せんきゅうひゃくはちじゅうねんしちがつ": 1883,
  "せんきゅうひゃくはちじゅうねんはちがつ": 1530,
  "せんきゅうひゃくはちじゅうねんだいはつ": 9902,
  "せんきゅうひゃくはちじゅうねんだいまえ": 8831,
  "せんきゅうひゃくはちじゅうねんだいはん": 7462,
  "せんきゅうひゃくはちじゅうねんだいまつ": 5206,
  "せんきゅうひゃくはちじゅうねんだいころ": 1731,
  "せんきゅうひゃくはちじゅうねんこうはん": 1132,
  "せんきゅうひゃくはちじゅういちねん)に": 1110,
  "せんきゅうひゃくはちじゅういちねん10": 2284,
  "せんきゅうひゃくはちじゅういちねん11": 1564,
  "せんきゅうひゃくはちじゅういちねん12": 1436,
  "せんきゅうひゃくはちじゅういちねんから": 7862,
  "せんきゅうひゃくはちじゅういちねんには": 4253,
  "せんきゅうひゃくはちじゅういちねんまで": 1536,
  "せんきゅうひゃくはちじゅういちねんより": 2067,
  "せんきゅうひゃくはちじゅうにねんにがつ": 1848,
  "せんきゅうひゃくはちじゅうにねんしがつ": 2922,
  "せんきゅうひゃくはちじゅうにねんごがつ": 1925,
  "せんきゅうひゃくはちじゅうにねんくがつ": 3381,
  "せんきゅうひゃくはちじゅうにねんにはつ": 1382,
  "せんきゅうひゃくはちじゅうにねんいらい": 1402,
  "せんきゅうひゃくはちじゅうにねんいこう": 1191,
  "せんきゅうひゃくはちじゅうにねんせいま": 1517,
  "せんきゅうひゃくはちじゅうさんねん)に": 1127,
  "せんきゅうひゃくはちじゅうさんねん10": 2581,
  "せんきゅうひゃくはちじゅうさんねん11": 1812,
  "せんきゅうひゃくはちじゅうさんねん12": 1887,
  "せんきゅうひゃくはちじゅうさんねんから": 8331,
  "せんきゅうひゃくはちじゅうさんねんに、": 1059,
  "せんきゅうひゃくはちじゅうさんねんには": 4822,
  "せんきゅうひゃくはちじゅうさんねんまで": 1877,
  "せんきゅうひゃくはちじゅうさんねんより": 3091,
  "せんきゅうひゃくはちじゅうよねんにがつ": 2342,
  "せんきゅうひゃくはちじゅうよねんしがつ": 3116,
  "せんきゅうひゃくはちじゅうよねんごがつ": 1840,
  "せんきゅうひゃくはちじゅうよねんくがつ": 2166,
  "せんきゅうひゃくはちじゅうよねんにそう": 1010,
  "せんきゅうひゃくはちじゅうよねんにはつ": 1566,
  "せんきゅうひゃくはちじゅうよねんいらい": 1244,
  "せんきゅうひゃくはちじゅうよねんいこう": 2374,
  "せんきゅうひゃくはちじゅうよねんせいま": 1319,
  "せんきゅうひゃくはちじゅうごねんにがつ": 2140,
  "せんきゅうひゃくはちじゅうごねんしがつ": 3862,
  "せんきゅうひゃくはちじゅうごねんごがつ": 2244,
  "せんきゅうひゃくはちじゅうごねんくがつ": 3184,
  "せんきゅうひゃくはちじゅうごねんにはい": 1042,
  "せんきゅうひゃくはちじゅうごねんにはつ": 1940,
  "せんきゅうひゃくはちじゅうごねんいらい": 1961,
  "せんきゅうひゃくはちじゅうごねんいこう": 2929,
  "せんきゅうひゃくはちじゅうごねんとうじ": 1222,
  "せんきゅうひゃくはちじゅうごねんせいま": 1270,
  "せんきゅうひゃくはちじゅうろくねん)に": 1097,
  "せんきゅうひゃくはちじゅうろくねん10": 3532,
  "せんきゅうひゃくはちじゅうろくねん11": 3358,
  "せんきゅうひゃくはちじゅうろくねん12": 2913,
  "せんきゅうひゃくはちじゅうろくねんから": 10654,
  "せんきゅうひゃくはちじゅうろくねんに、": 1359,
  "せんきゅうひゃくはちじゅうろくねんには": 6025,
  "せんきゅうひゃくはちじゅうろくねんに設": 1079,
  "せんきゅうひゃくはちじゅうろくねんまで": 2569,
  "せんきゅうひゃくはちじゅうろくねんより": 3050,
  "せんきゅうひゃくはちじゅうななねにがつ": 2825,
  "せんきゅうひゃくはちじゅうななねしがつ": 7539,
  "せんきゅうひゃくはちじゅうななねごがつ": 2846,
  "せんきゅうひゃくはちじゅうななねくがつ": 3047,
  "せんきゅうひゃくはちじゅうななねにはい": 1035,
  "せんきゅうひゃくはちじゅうななねにはつ": 2005,
  "せんきゅうひゃくはちじゅうななねのくに": 1156,
  "せんきゅうひゃくはちじゅうななねのだい": 1060,
  "せんきゅうひゃくはちじゅうななねいらい": 1420,
  "せんきゅうひゃくはちじゅうななねいこう": 2021,
  "せんきゅうひゃくはちじゅうはちねん)に": 1145,
  "せんきゅうひゃくはちじゅうはちねん10": 3830,
  "せんきゅうひゃくはちじゅうはちねん11": 2815,
  "せんきゅうひゃくはちじゅうはちねん12": 2990,
  "せんきゅうひゃくはちじゅうはちねん、ひ": 3452,
  "せんきゅうひゃくはちじゅうはちねんから": 11293,
  "せんきゅうひゃくはちじゅうはちねんに、": 1701,
  "せんきゅうひゃくはちじゅうはちねんに「": 1207,
  "せんきゅうひゃくはちじゅうはちねんには": 6742,
  "せんきゅうひゃくはちじゅうはちねんに設": 1453,
  "せんきゅうひゃくはちじゅうはちねんの「": 1082,
  "せんきゅうひゃくはちじゅうはちねんのそ": 1694,
  "せんきゅうひゃくはちじゅうはちねんまで": 2754,
  "せんきゅうひゃくはちじゅうはちねんより": 4121,
  "せんきゅうひゃくはちじゅうはちねんそう": 1269,
  "いちきょくきゅうじゅうきゅうえんいまな": 1017,
  "にひゃくよんじゅういちまんえんしきゅう": 1371,
  "さんびゃくろくじゅうごにちにじゅうよじ": 24383,
  "さんびゃくろくじゅうごにちねんじゅうな": 2437,
  "さんびゃくろくじゅうごにちなまほうそう": 3722,
  "さんびゃくろくじゅうごにちたんじょうび": 15610,
  "さんびゃくろくじゅうろくにちまいにちお": 1423,
  "よんじゅういちぱーせんとわりびき】にん": 1564,
  "ななひゃくにじゅうみりりっとるごちゅう": 1288,
  "ななじゅうはちぱーせんとげんしょうした": 4436,
  "はちじゅうぱーせんといじょうをうらない": 1835,
  "はっぴゃくろくじゅうはちねん(けいおう": 1870,
  "はちじゅうはちぱーせんといじょうのなま": 1694,
  "はっぴゃくはちじゅうきゅうねん(めいじ": 12075,
  "はっぴゃくはちじゅうきゅうねんしがつ1": 5676,
  "はっぴゃくきゅうじゅういちねん(めいじ": 2588,
  "はっぴゃくきゅうじゅうはちねん(めいじ": 2969,
  "はちじゅうきゅうねん(たいらじょうげん": 7968,
  "きゅうひゃくじゅういちねんじゅうにがつ": 1036,
  "きゅうひゃくじゅうはちねん(たいしょう": 4699,
  "きゅうひゃくにじゅうはちねん(しょうわ": 5947,
  "きゅうひゃくさんじゅういちねんくがつ1": 1139,
  "きゅうひゃくよんじゅうごねんしちがつ1": 1289,
  "きゅうひゃくよんじゅうごねんしちがつ2": 1138,
  "きゅうひゃくよんじゅうごねんはちがつ1": 7656,
  "きゅうひゃくよんじゅうごねんはちがつ2": 1573,
  "きゅうひゃくよんじゅうごねんはちがつ6": 3976,
  "きゅうひゃくよんじゅうごねんはちがつ9": 2658,
  "きゅうひゃくよんじゅうごねんはちがつ、": 1489,
  "きゅうひゃくよんじゅうごねんはちがつに": 1122,
  "きゅうひゃくよんじゅうごねんはちがつの": 1195,
  "きゅうひゃくよんじゅうはちねんしがつ1": 1164,
  "きゅうひゃくごじゅうねんじゅういちがつ": 1121,
  "きゅうひゃくごじゅういちねん(しょうわ": 6901,
  "きゅうひゃくごじゅういちねんじゅうがつ": 1380,
  "きゅうひゃくごじゅうはちねん(しょうわ": 6018,
  "きゅうひゃくごじゅうはちねんじゅうがつ": 1192,
  "きゅうひゃくはちじゅうえんでこうにゅう": 1353,
  "きゅうひゃくはちじゅうえんいじょうおく": 6889,
  "きゅうひゃくはちじゅうねんじゅうにがつ": 2338,
  "きゅうひゃくはちじゅうねんだいのおわり": 1241,
  "きゅうひゃくはちじゅうねんだいなかごろ": 1446,
  "きゅうひゃくはちじゅうねんだいしょとう": 5629,
  "きゅうひゃくはちじゅうねんだいぜんはん": 8519,
  "きゅうひゃくはちじゅうねんだいこうはん": 25722,
  "きゅうひゃくはちじゅうにねん(しょうわ": 4893,
  "きゅうひゃくはちじゅうにねんじゅうがつ": 2404,
  "きゅうひゃくはちじゅうよんねんいこうに": 1101,
  "きゅうひゃくはちじゅうごねん(しょうわ": 6199,
  "きゅうひゃくはちじゅうごねんじゅうがつ": 2742,
  "きゅうひゃくはちじゅうごねんはちがつ1": 2047,
  "きゅうひゃくはちじゅうごねんにせつりつ": 1469,
  "きゅうひゃくはちじゅうろくねんしがつ2": 1360,
  "きゅうひゃくはちじゅうろくねんしがつか": 1241,
  "きゅうひゃくはちじゅうななねんしがつ1": 3233,
  "きゅうひゃくはちじゅうはちねんしがつ1": 1141,
  "きゅうひゃくはちじゅうきゅうねんから1": 2160,
  "きゅうひゃくはちじゅうきゅうねんには、": 1377,
  "きゅうひゃくきゅうじゅうねんはちがつ1": 1035,
  "きゅうひゃくきゅうじゅうねんはちがつ2": 1316,
  "きゅうひゃくきゅうじゅうねんだいののち": 1178,
  "きゅうひゃくきゅうじゅういちねんから1": 2136,
  "きゅうひゃくきゅうじゅういちねんから2": 1449,
  "きゅうひゃくきゅうじゅういちねんには、": 1482,
  "きゅうひゃくきゅうじゅうはちねんから1": 1188,
  "きゅうひゃくきゅうじゅうはちねんから2": 4509,
  "きゅうひゃくきゅうじゅうはちねんからは": 2270,
  "きゅうひゃくきゅうじゅうはちねんにかけ": 1130,
  "きゅうひゃくきゅうじゅうはちねんには、": 2627,
  "きゅうひゃくきゅうじゅうはちねんまでの": 1033,
  "きゅうひゃくきゅうじゅうはちねんふらん": 1335,
  "きゅうひゃくきゅうじゅうはちねんどから": 1460,
  "きゅうじゅうきゅうねんじゅういちがつ1": 2099,
  "きゅうじゅうきゅうねんじゅういちがつ2": 1911,
  "きゅうじゅうきゅうねんじゅういちがつ、": 1365,
  "きゅうじゅうきゅうねんじゅういちがつに": 3005,
  "きゅうじゅうきゅうねんいちがつついたち": 1087,
  ":せんきゅうひゃくはちじゅうろくねん0": 1208,
  ":せんきゅうひゃくはちじゅうはちねん0": 1600,
  "あらぶえみれーつでぃるはむせっちばしょ": 1019,
  "きゃっしゅでぃすぺんさーこのちょしゃ1": 1028,
  "とうろんがたよろんちょうさにしめるわり": 1081,
  "ぴーしーいーあーるとらべらーずちぇっく": 2273,
  "あーるえっくすななじゅうはちまいなすに": 1629,
  "あーるえっくすななじゅうはちえぬてぃー": 2077,
  "、せんはっぴゃくはちじゅうきゅうねん(": 1635,
  "、せんはっぴゃくはちじゅうきゅうねんに": 2154,
  "、せんきゅうひゃくろくじゅういちねん(": 1335,
  "、せんきゅうひゃくろくじゅういちねん1": 1048,
  "、せんきゅうひゃくろくじゅういちねんか": 1248,
  "、せんきゅうひゃくろくじゅういちねんに": 6885,
  "、せんきゅうひゃくろくじゅういちねんの": 1890,
  "、せんきゅうひゃくろくじゅうはちねん(": 1699,
  "、せんきゅうひゃくろくじゅうはちねん1": 1803,
  "、せんきゅうひゃくろくじゅうはちねん、": 1201,
  "、せんきゅうひゃくろくじゅうはちねんか": 1551,
  "、せんきゅうひゃくろくじゅうはちねんに": 9134,
  "、せんきゅうひゃくろくじゅうはちねんの": 3879,
  "、せんきゅうひゃくななじゅういちねん(": 1717,
  "、せんきゅうひゃくななじゅういちねん1": 1680,
  "、せんきゅうひゃくななじゅういちねん、": 1390,
  "、せんきゅうひゃくななじゅういちねんか": 1560,
  "、せんきゅうひゃくななじゅういちねんに": 9432,
  "、せんきゅうひゃくななじゅういちねんの": 3183,
  "、せんきゅうひゃくななじゅうはちねん(": 1535,
  "、せんきゅうひゃくななじゅうはちねん1": 1982,
  "、せんきゅうひゃくななじゅうはちねん、": 1550,
  "、せんきゅうひゃくななじゅうはちねんか": 2085,
  "、せんきゅうひゃくななじゅうはちねんに": 10365,
  "、せんきゅうひゃくななじゅうはちねんの": 3808,
  "、せんきゅうひゃくはちじゅういちねん(": 1392,
  "、せんきゅうひゃくはちじゅういちねん)": 1037,
  "、せんきゅうひゃくはちじゅういちねん1": 1488,
  "、せんきゅうひゃくはちじゅういちねん、": 1464,
  "、せんきゅうひゃくはちじゅういちねんか": 2079,
  "、せんきゅうひゃくはちじゅういちねんに": 10583,
  "、せんきゅうひゃくはちじゅういちねんの": 3614,
  "、せんきゅうひゃくはちじゅういちねん以": 1037,
  "、せんきゅうひゃくはちじゅうさんねん(": 1374,
  "、せんきゅうひゃくはちじゅうさんねん)": 1206,
  "、せんきゅうひゃくはちじゅうさんねん1": 1834,
  "、せんきゅうひゃくはちじゅうさんねん、": 1805,
  "、せんきゅうひゃくはちじゅうさんねんか": 2310,
  "、せんきゅうひゃくはちじゅうさんねんに": 11521,
  "、せんきゅうひゃくはちじゅうさんねんの": 3847,
  "、せんきゅうひゃくはちじゅうろくねん(": 1676,
  "、せんきゅうひゃくはちじゅうろくねん)": 1364,
  "、せんきゅうひゃくはちじゅうろくねん1": 2785,
  "、せんきゅうひゃくはちじゅうろくねん4": 1167,
  "、せんきゅうひゃくはちじゅうろくねん、": 2167,
  "、せんきゅうひゃくはちじゅうろくねんか": 3145,
  "、せんきゅうひゃくはちじゅうろくねんに": 13346,
  "、せんきゅうひゃくはちじゅうろくねんの": 5346,
  "、せんきゅうひゃくはちじゅうろくねん以": 1070,
  "、せんきゅうひゃくはちじゅうはちねん(": 2176,
  "、せんきゅうひゃくはちじゅうはちねん)": 1550,
  "、せんきゅうひゃくはちじゅうはちねん1": 2794,
  "、せんきゅうひゃくはちじゅうはちねん3": 1161,
  "、せんきゅうひゃくはちじゅうはちねん4": 1094,
  "、せんきゅうひゃくはちじゅうはちねん、": 5345,
  "、せんきゅうひゃくはちじゅうはちねんか": 3011,
  "、せんきゅうひゃくはちじゅうはちねんに": 15085,
  "、せんきゅうひゃくはちじゅうはちねんの": 5675,
  "、せんきゅうひゃくはちじゅうはちねんよ": 1128,
  "」(せんきゅうひゃくななじゅうはちねん": 1340,
  "」(せんきゅうひゃくはちじゅういちねん": 1205,
  "」(せんきゅうひゃくはちじゅうさんねん": 1135,
  "」(せんきゅうひゃくはちじゅうろくねん": 1332,
  "」(せんきゅうひゃくはちじゅうはちねん": 1504,
  "』(せんきゅうひゃくななじゅうはちねん": 1001,
  "』(せんきゅうひゃくはちじゅういちねん": 1216,
  "』(せんきゅうひゃくはちじゅうさんねん": 1015,
  "』(せんきゅうひゃくはちじゅうろくねん": 1027,
  "』(せんきゅうひゃくはちじゅうはちねん": 1131,
  "おだいしょうりゃくかのうのきじいちらん": 16847,
  "からせんきゅうひゃくろくじゅういちねん": 1219,
  "からせんきゅうひゃくろくじゅうはちねん": 1904,
  "からせんきゅうひゃくななじゅういちねん": 1779,
  "からせんきゅうひゃくななじゅうはちねん": 1854,
  "からせんきゅうひゃくはちじゅういちねん": 1798,
  "からせんきゅうひゃくはちじゅうさんねん": 2435,
  "からせんきゅうひゃくはちじゅうろくねん": 2684,
  "からせんきゅうひゃくはちじゅうはちねん": 3244,
  "がせんきゅうひゃくろくじゅういちねんに": 1167,
  "がせんきゅうひゃくろくじゅうはちねんに": 1560,
  "がせんきゅうひゃくななじゅういちねんに": 1709,
  "がせんきゅうひゃくななじゅうはちねんに": 2096,
  "がせんきゅうひゃくはちじゅういちねんに": 1877,
  "がせんきゅうひゃくはちじゅうさんねんに": 1834,
  "がせんきゅうひゃくはちじゅうろくねんに": 2347,
  "がせんきゅうひゃくはちじゅうはちねんに": 2495,
  "がついたちでだぶりゅだぶりゅだぶりゅー": 1538,
  "が、せんきゅうひゃくろくじゅういちねん": 1766,
  "が、せんきゅうひゃくろくじゅうはちねん": 2740,
  "が、せんきゅうひゃくななじゅういちねん": 2795,
  "が、せんきゅうひゃくななじゅうはちねん": 2908,
  "が、せんきゅうひゃくはちじゅういちねん": 2772,
  "が、せんきゅうひゃくはちじゅうさんねん": 3242,
  "が、せんきゅうひゃくはちじゅうろくねん": 3928,
  "が、せんきゅうひゃくはちじゅうはちねん": 4160,
  "し、せんきゅうひゃくろくじゅういちねん": 1327,
  "し、せんきゅうひゃくろくじゅうはちねん": 2066,
  "し、せんきゅうひゃくななじゅういちねん": 1781,
  "し、せんきゅうひゃくななじゅうはちねん": 2022,
  "し、せんきゅうひゃくはちじゅういちねん": 1956,
  "し、せんきゅうひゃくはちじゅうさんねん": 2232,
  "し、せんきゅうひゃくはちじゅうろくねん": 2773,
  "し、せんきゅうひゃくはちじゅうはちねん": 2983,
  "したせんきゅうひゃくはちじゅうろくねん": 1021,
  "したせんきゅうひゃくはちじゅうはちねん": 1159,
  "してせんきゅうひゃくろくじゅういちねん": 1058,
  "してせんきゅうひゃくろくじゅうはちねん": 1355,
  "してせんきゅうひゃくななじゅういちねん": 1431,
  "してせんきゅうひゃくななじゅうはちねん": 1846,
  "してせんきゅうひゃくはちじゅういちねん": 1570,
  "してせんきゅうひゃくはちじゅうさんねん": 1551,
  "してせんきゅうひゃくはちじゅうろくねん": 2209,
  "してせんきゅうひゃくはちじゅうはちねん": 2479,
  "たさんびゃくろくじゅうごにちたんじょう": 15396,
  "ちらからもざいむしょうたんきしょうけん": 2015,
  "ったせんきゅうひゃくはちじゅうはちねん": 1063,
  "てせんきゅうひゃくろくじゅうはちねんに": 1014,
  "てせんきゅうひゃくななじゅういちねんに": 1153,
  "てせんきゅうひゃくななじゅうはちねんに": 1192,
  "てせんきゅうひゃくはちじゅういちねんに": 1148,
  "てせんきゅうひゃくはちじゅうさんねんに": 1299,
  "てせんきゅうひゃくはちじゅうろくねんに": 1573,
  "てせんきゅうひゃくはちじゅうはちねんに": 1728,
  "て、せんきゅうひゃくろくじゅういちねん": 1472,
  "て、せんきゅうひゃくろくじゅうはちねん": 1782,
  "て、せんきゅうひゃくななじゅういちねん": 1944,
  "て、せんきゅうひゃくななじゅうはちねん": 2255,
  "て、せんきゅうひゃくはちじゅういちねん": 2209,
  "て、せんきゅうひゃくはちじゅうさんねん": 2308,
  "て、せんきゅうひゃくはちじゅうろくねん": 3075,
  "て、せんきゅうひゃくはちじゅうはちねん": 4103,
  "で、せんきゅうひゃくろくじゅういちねん": 1107,
  "で、せんきゅうひゃくろくじゅうはちねん": 1342,
  "で、せんきゅうひゃくななじゅういちねん": 1592,
  "で、せんきゅうひゃくななじゅうはちねん": 1513,
  "で、せんきゅうひゃくはちじゅういちねん": 1525,
  "で、せんきゅうひゃくはちじゅうさんねん": 1526,
  "で、せんきゅうひゃくはちじゅうろくねん": 2276,
  "で、せんきゅうひゃくはちじゅうはちねん": 2287,
  "ではせんきゅうひゃくはちじゅういちねん": 1146,
  "ではせんきゅうひゃくはちじゅうさんねん": 1074,
  "ではせんきゅうひゃくはちじゅうろくねん": 1325,
  "ではせんきゅうひゃくはちじゅうはちねん": 1466,
  "に、せんきゅうひゃくはちじゅうろくねん": 1124,
  "に、せんきゅうひゃくはちじゅうはちねん": 1289,
  "のせんきゅうひゃくはちじゅうはちねんに": 1959,
  "のはせんきゅうひゃくろくじゅういちねん": 1043,
  "のはせんきゅうひゃくろくじゅうはちねん": 1854,
  "のはせんきゅうひゃくななじゅういちねん": 1604,
  "のはせんきゅうひゃくななじゅうはちねん": 1668,
  "のはせんきゅうひゃくはちじゅういちねん": 1592,
  "のはせんきゅうひゃくはちじゅうさんねん": 1892,
  "のはせんきゅうひゃくはちじゅうろくねん": 2174,
  "のはせんきゅうひゃくはちじゅうはちねん": 2302,
  "はせんきゅうひゃくろくじゅういちねんに": 2782,
  "はせんきゅうひゃくろくじゅういちねんの": 1073,
  "はせんきゅうひゃくろくじゅうはちねんに": 3536,
  "はせんきゅうひゃくろくじゅうはちねんの": 1986,
  "はせんきゅうひゃくななじゅういちねん、": 1009,
  "はせんきゅうひゃくななじゅういちねんに": 3912,
  "はせんきゅうひゃくななじゅういちねんの": 1878,
  "はせんきゅうひゃくななじゅうはちねんに": 4033,
  "はせんきゅうひゃくななじゅうはちねんの": 2107,
  "はせんきゅうひゃくはちじゅういちねん、": 1290,
  "はせんきゅうひゃくはちじゅういちねんか": 1104,
  "はせんきゅうひゃくはちじゅういちねんに": 4410,
  "はせんきゅうひゃくはちじゅういちねんの": 1827,
  "はせんきゅうひゃくはちじゅうさんねん、": 1168,
  "はせんきゅうひゃくはちじゅうさんねんか": 1120,
  "はせんきゅうひゃくはちじゅうさんねんに": 5020,
  "はせんきゅうひゃくはちじゅうさんねんの": 2236,
  "はせんきゅうひゃくはちじゅうろくねん1": 1006,
  "はせんきゅうひゃくはちじゅうろくねん、": 1231,
  "はせんきゅうひゃくはちじゅうろくねんか": 1392,
  "はせんきゅうひゃくはちじゅうろくねんに": 5676,
  "はせんきゅうひゃくはちじゅうろくねんの": 2592,
  "はせんきゅうひゃくはちじゅうはちねん1": 1017,
  "はせんきゅうひゃくはちじゅうはちねん、": 1504,
  "はせんきゅうひゃくはちじゅうはちねんか": 1553,
  "はせんきゅうひゃくはちじゅうはちねんに": 5630,
  "はせんきゅうひゃくはちじゅうはちねんの": 2961,
  "は、せんはっぴゃくはちじゅうきゅうねん": 2034,
  "は、せんきゅうひゃくろくじゅういちねん": 4947,
  "は、せんきゅうひゃくろくじゅうはちねん": 7549,
  "は、せんきゅうひゃくななじゅういちねん": 7319,
  "は、せんきゅうひゃくななじゅうはちねん": 7654,
  "は、せんきゅうひゃくはちじゅういちねん": 8063,
  "は、せんきゅうひゃくはちじゅうさんねん": 8907,
  "は、せんきゅうひゃくはちじゅうろくねん": 10921,
  "は、せんきゅうひゃくはちじゅうはちねん": 14953,
  "り、せんきゅうひゃくろくじゅういちねん": 1153,
  "り、せんきゅうひゃくろくじゅうはちねん": 1452,
  "り、せんきゅうひゃくななじゅういちねん": 1597,
  "り、せんきゅうひゃくななじゅうはちねん": 1494,
  "り、せんきゅうひゃくはちじゅういちねん": 1691,
  "り、せんきゅうひゃくはちじゅうさんねん": 1856,
  "り、せんきゅうひゃくはちじゅうろくねん": 2159,
  "り、せんきゅうひゃくはちじゅうはちねん": 2339,
  "れ、せんきゅうひゃくろくじゅうはちねん": 1293,
  "れ、せんきゅうひゃくななじゅういちねん": 1226,
  "れ、せんきゅうひゃくななじゅうはちねん": 1283,
  "れ、せんきゅうひゃくはちじゅういちねん": 1444,
  "れ、せんきゅうひゃくはちじゅうさんねん": 1144,
  "れ、せんきゅうひゃくはちじゅうろくねん": 1428,
  "れ、せんきゅうひゃくはちじゅうはちねん": 1711,
  "をさんびゃくろくじゅうろくにちまいにち": 1423,
  "じょうほうしんぶんばーちゃふぁいたーす": 2195,
  "おだいしょうりゃくかのういちらんちおし": 15040,
  "ちゃんねるざいむしょうたんきしょうけん": 1639,
  "ちんおんがく・きゃっしゅでぃすぺんさー": 1017,
  "むちさんがざいむしょうたんきしょうけん": 1361,
  "ちゅうおうしょくぎょうのうりょくひらく": 3915,
  "さくけんきょうかい(あだるとちるどれん": 1245,
  "いりのおだいしょうりゃくかのういちけん": 1105,
  "きょうこうじがななじゅうはちぱーせんと": 4417,
  "てんきゃっしゅでぃすぺんさーつき』にち": 1101,
  "まえのせんきゅうひゃくはちじゅうななね": 1063,
  "わりでよんじゅういちぱーせんとわりびき": 2237,
  "どうしゃどういちのせきいんたーちぇんじ": 1677,
  "はんけいやくよんじゅうはちきろめーとる": 1151,
  "くちのきゅうじゅうろくぱーせんとをなか": 1014,
  "くにでせんきゅうひゃくよんじゅうはちね": 1415,
  "くにいちりつよんひゃくきゅうじゅうえん": 1528,
  "くにいちりつななひゃくさんじゅうごえん": 2221,
  "こくどうひゃくきゅうじゅういちごうせん": 3182,
  "こくどうにひゃくさんじゅういちごうせん": 1558,
  "こくどうにひゃくよんじゅういちごうせん": 1519,
  "こくどうにひゃくよんじゅうはちごうせん": 2113,
  "こくどうさんびゃくにじゅういちごうせん": 1509,
  "こくどうよんひゃくにじゅういちごうせん": 1042,
  "ふなとしょうちゅうきょうぎょうくみあい": 1019,
  "へいせいにじゅういちねんおおやけさとし": 1385,
  "とし(せんごひゃくはちじゅうきゅうねん": 1156,
  "とし(せんごひゃくきゅうじゅういちねん": 1614,
  "とし(せんごひゃくきゅうじゅうはちねん": 2306,
  "とし(せんななひゃくはちじゅうさんねん": 1172,
  "とし(せんはっぴゃくさんじゅうはちねん": 1088,
  "とし(せんはっぴゃくよんじゅうはちねん": 1264,
  "とし(せんはっぴゃくろくじゅういちねん": 2291,
  "とし(せんはっぴゃくろくじゅうしちねん": 4087,
  "とし(せんはっぴゃくろくじゅうはちねん": 7197,
  "とし(せんはっぴゃくななじゅういちねん": 4580,
  "とし(せんはっぴゃくななじゅうはちねん": 2190,
  "とし(せんはっぴゃくはちじゅういちねん": 1530,
  "とし(せんはっぴゃくはちじゅうさんねん": 1354,
  "とし(せんはっぴゃくはちじゅうろくねん": 1381,
  "とし(せんはっぴゃくはちじゅうしちねん": 1768,
  "とし(せんはっぴゃくはちじゅうはちねん": 1595,
  "とし(せんはっぴゃくきゅうじゅういちね": 1494,
  "とし(せんはっぴゃくきゅうじゅうはちね": 1481,
  "とし(せんきゅうひゃくにじゅういちねん": 1639,
  "とし(せんきゅうひゃくにじゅうはちねん": 2337,
  "とし(せんきゅうひゃくさんじゅういちね": 2429,
  "とし(せんきゅうひゃくさんじゅうはちね": 1523,
  "とし(せんきゅうひゃくよんじゅういちね": 2012,
  "とし(せんきゅうひゃくよんじゅうはちね": 1814,
  "とし(せんきゅうひゃくごじゅういちねん": 1934,
  "とし(せんきゅうひゃくごじゅうしちねん": 1673,
  "とし(せんきゅうひゃくごじゅうはちねん": 2325,
  "とし(せんきゅうひゃくはちじゅうにねん": 1699,
  "とし(せんきゅうひゃくはちじゅうよねん": 1778,
  "とし(せんきゅうひゃくはちじゅうごねん": 2087,
  "とし(せんきゅうひゃくはちじゅうななね": 1839,
  "としさんがつさんじゅういちにちおおやけ": 2983,
  "ご、せんきゅうひゃくななじゅうはちねん": 1044,
  "ご、せんきゅうひゃくはちじゅうろくねん": 1338,
  "ご、せんきゅうひゃくはちじゅうはちねん": 1917,
  "ごのせんきゅうひゃくはちじゅうはちねん": 1446,
  "なるにじゅういちねんおおやけさとししん": 1385,
  "にち(せんはっぴゃくろくじゅうはちねん": 1105,
  "はやわりでよんじゅういちぱーせんとわり": 2237,
  "ほしをさんびゃくろくじゅうろくにちごと": 1423,
  "じかんさんびゃくろくじゅうごにちかせぎ": 1119,
  "つき:せんきゅうひゃくはちじゅうにねん": 1073,
  "つき:せんきゅうひゃくはちじゅうよねん": 1300,
  "つき:せんきゅうひゃくはちじゅうごねん": 1575,
  "つき:せんきゅうひゃくはちじゅうななね": 1799,
  "もちのきゃっしゅでぃすぺんさーつきはつ": 2208,
  "ほんひりつきゅうじゅうぱーせんとちょう": 2003,
  "かくやすせんきゅうひゃくはちじゅうえん": 1121,
  "ひょうじゅんしんちゃくしょうひんじゅん": 1499,
  "とまりりょうきんのはちじゅうぱーせんと": 1394,
  "ちゅうもんのほう(でぃふぇんしぶはーふ": 1481,
  "ちゅうもんはさんびゃくろくじゅうごにち": 5152,
  "しょうちゅうむぎしょうちゅうべいしょう": 1599,
  "りつきゅうじゅうぱーせんとちょう、いわ": 2000,
  "なまほしをさんびゃくろくじゅうろくにち": 1425,
  "ひゃくきゅうじゅうきゅうじょうだいいち": 1971,
  "たちよみ|ねいてぃぶいんすとぅるめんつ": 1553,
  "きゅうろっぴゃくはちじゅうえんいじょう": 1054,
  "きゅうななひゃくはちじゅうえんいじょう": 1240,
  "にしじまちょうにしじままちいかのじゅう": 1338,
  "かたりがくしゅうちゅうきゅうしゃむこう": 1176,
  "ぎちょうは、いまいあさみがえんじるほう": 1789,
  "ちょうちょうちょうちょうちょうちょうわ": 1563,
  "しんちょうひゃくごじゅうせんちめーとる": 3186,
  "こみにせんきゅうひゃくはちじゅうえん以": 4021,
  "みちもけいきゃっしゅでぃすぺんさー/D": 6336,
  "ちょうひゃくななじゅうせんちめーとるい": 1032,
  "ちょうがひゃくはちじゅうせんちめーとる": 1044,
  "ちょうは、いまいあさみがえんじるほうが": 1326,
  "ちょうは、いまいあさみがえんじるほうを": 1417,
  "まさんびゃくろくじゅうごにちえいぎょう": 1155
}