{
  "(えぬじーしーろくせんひゃくにじゅういち": 2937,
  "えぬじーしーろくせんひゃくにじゅういち0": 3385,
  "えぬじーしーろくせんひゃくにじゅういち-": 1176,
  "えぬじーしーにせんにひゃくはちじゅうなな": 1039,
  "えぬじーしーせんきゅうひゃくはちじゅうに": 2006,
  "えぬじーしーろくせんひゃくにじゅういち4": 2776,
  "えぬじーしーろくせんひゃくにじゅういち5": 1513,
  "えぬじーしーにせんごひゃくよんじゅうはち": 2174,
  "えぬじーしーろくせんひゃくにじゅういち:": 1179,
  "えぬじーしーろくせんひゃくにじゅういちA": 3648,
  "えぬじーしーろくせんひゃくにじゅういちT": 1254,
  "えぬじーしーろくせんひゃくにじゅういちが": 1366,
  "えぬじーしーろくせんひゃくにじゅういちで": 1669,
  "えぬじーしーろくせんひゃくにじゅういちと": 1872,
  "えぬじーしーろくせんひゃくにじゅういちに": 2208,
  "えぬじーしーろくせんひゃくにじゅういちの": 1377,
  "えぬじーしーろくせんひゃくにじゅういちは": 2090,
  "えぬじーしーろくせんひゃくにじゅういちを": 2324,
  "えぬじーしーろくせんひゃくにじゅういちか": 1318,
  "えぬじーしーろくせんひゃくにじゅういちし": 2258,
  "えぬじーしーろくせんひゃくにじゅういち以": 1518,
  "えぬじーしーにせんろっぴゃくはちじゅうに": 1200,
  "、えぬじーしーろくせんひゃくにじゅういち": 6869,
  "「えぬじーしーろくせんひゃくにじゅういち": 1050,
  "がえぬじーしーろくせんひゃくにじゅういち": 1258,
  "たえぬじーしーろくせんひゃくにじゅういち": 1937,
  "てえぬじーしーろくせんひゃくにじゅういち": 1054,
  "でえぬじーしーろくせんひゃくにじゅういち": 3258,
  "とえぬじーしーろくせんひゃくにじゅういち": 1484,
  "にえぬじーしーろくせんひゃくにじゅういち": 2541,
  "のえぬじーしーろくせんひゃくにじゅういち": 8008,
  "はえぬじーしーろくせんひゃくにじゅういち": 4519,
  "もえぬじーしーろくせんひゃくにじゅういち": 1262,
  "らえぬじーしーろくせんひゃくにじゅういち": 1190,
  "るえぬじーしーろくせんひゃくにじゅういち": 1337,
  "どえぬじーしーろくせんひゃくにじゅういち": 1546,
  "おおみちちょうおおみちまちだいどうちょう": 7916,
  "ほうらいちょうほうらいまちたからぎちょう": 4320,
  "うめぞのちょううめぞのまちばいえんちょう": 1234,
  "しらみずまちはくすいちょうしろみずちょう": 2100,
  "こんぴゅーたみゅーじっくまがじんちゅうに": 1224,
  "こんぴゅーたみゅーじっくまがじんちゅうの": 2007,
  "こんぴゅーたみゅーじっくまがじんちゅうは": 1318,
  "こんぴゅーたみゅーじっくまがじんしちょう": 8922,
  "えぬじーしーろくせんにひゃくじゅうはち:": 2626,
  "、こんぴゅーたみゅーじっくまがじんちゅう": 2005,
  "、いしきちょういっしきちょういっしきまち": 1499,
  "のこんぴゅーたみゅーじっくまがじんちゅう": 2268,
  "ちからのこんぴゅーたみゅーじっくまがじん": 1425,
  "いのちのこんぴゅーたみゅーじっくまがじん": 1937,
  "くりぷとぐらふぃっくめっせーじしこうちく": 1657,
  "とうろんがたよろんちょうさせいちょうりつ": 12698,
  "えいちえむえすいーせぶんてぃーんくちがね": 1189,
  "おちゃのこんぴゅーたみゅーじっくまがじん": 1805,
  "のこんぴゅーたみゅーじっくまがじんでいち": 1451,
  "はこんぴゅーたみゅーじっくまがじんののち": 1441,
  "しんざいむしょうたんきしょうけんいちらん": 33825,
  "さいしんざいむしょうたんきしょうけんいち": 33827,
  "ちゃ」のこんぴゅーたみゅーじっくまがじん": 1068,
  "ちゃのこんぴゅーたみゅーじっくまがじんで": 1505,
  "ちゃのこんぴゅーたみゅーじっくまがじんに": 1013,
  "まいなすいちきゅうひゃくきゅうじゅうねん": 1624,
  "せんきゅうひゃくろくじゅうはちねんひがし": 1054,
  "せんきゅうひゃくはちじゅうきゅうねんころ": 1685,
  "せんきゅうひゃくきゅうじゅういちねんはつ": 1144,
  "せんきゅうひゃくきゅうじゅういちねんころ": 1657,
  "せんきゅうひゃくきゅうじゅうはちねんなつ": 1929,
  "せんきゅうひゃくきゅうじゅうはちねんだい": 1028,
  "せんきゅうひゃくきゅうじゅうはちねんとう": 1569,
  "せんきゅうひゃくきゅうじゅうはちねんはる": 1515,
  "せんきゅうひゃくきゅうじゅうはちねんまつ": 1566,
  "せんきゅうひゃくきゅうじゅうはちねんばん": 1395,
  "せんきゅうひゃくきゅうじゅうはちねんはつ": 1351,
  "せんきゅうひゃくきゅうじゅうはちねんあき": 2128,
  "せんきゅうひゃくきゅうじゅうはちねんころ": 1233,
  "きゅうひゃくさんじゅうきゅうねんはちがつ": 1132,
  "きゅうひゃくよんじゅうはちねんとうきょう": 1221,
  "きゅうひゃくよんじゅうきゅうねんいちがつ": 1369,
  "きゅうひゃくよんじゅうきゅうねんはちがつ": 1634,
  "きゅうひゃくろくじゅうきゅうねんいちがつ": 1900,
  "きゅうひゃくろくじゅうきゅうねんしちがつ": 3143,
  "きゅうひゃくろくじゅうきゅうねんはちがつ": 1645,
  "きゅうひゃくななじゅうきゅうねんいちがつ": 2371,
  "きゅうひゃくななじゅうきゅうねんしちがつ": 1802,
  "きゅうひゃくななじゅうきゅうねんはちがつ": 1548,
  "きゅうひゃくはちじゅうきゅうねん(たいら": 8206,
  "きゅうひゃくはちじゅうきゅうねんいちがつ": 3675,
  "きゅうひゃくはちじゅうきゅうねんさんがつ": 4361,
  "きゅうひゃくはちじゅうきゅうねんろくがつ": 4764,
  "きゅうひゃくはちじゅうきゅうねんしちがつ": 3468,
  "きゅうひゃくはちじゅうきゅうねんはちがつ": 2538,
  "きゅうひゃくはちじゅうきゅうねんにひらく": 1057,
  "きゅうひゃくきゅうじゅういちねん(たいら": 6624,
  "きゅうひゃくきゅうじゅういちねんいちがつ": 4475,
  "きゅうひゃくきゅうじゅういちねんさんがつ": 5835,
  "きゅうひゃくきゅうじゅういちねんろくがつ": 4063,
  "きゅうひゃくきゅうじゅういちねんしちがつ": 3094,
  "きゅうひゃくきゅうじゅういちねんはちがつ": 3388,
  "きゅうひゃくきゅうじゅういちねんにひらく": 1025,
  "きゅうひゃくきゅうじゅうさんねんいちがつ": 4099,
  "きゅうひゃくきゅうじゅうさんねんしちがつ": 4187,
  "きゅうひゃくきゅうじゅうさんねんはちがつ": 3649,
  "きゅうひゃくきゅうじゅうよんねんいちがつ": 4161,
  "きゅうひゃくきゅうじゅうよんねんしちがつ": 4519,
  "きゅうひゃくきゅうじゅうよんねんはちがつ": 3153,
  "きゅうひゃくきゅうじゅうろくねんいちがつ": 8593,
  "きゅうひゃくきゅうじゅうろくねんしちがつ": 6232,
  "きゅうひゃくきゅうじゅうろくねんはちがつ": 5232,
  "きゅうひゃくきゅうじゅうななねんいちがつ": 8779,
  "きゅうひゃくきゅうじゅうななねんしちがつ": 10450,
  "きゅうひゃくきゅうじゅうななねんはちがつ": 7704,
  "きゅうひゃくきゅうじゅうはちねん(たいら": 6490,
  "きゅうひゃくきゅうじゅうはちねんいちがつ": 9055,
  "きゅうひゃくきゅうじゅうはちねんさんがつ": 12703,
  "きゅうひゃくきゅうじゅうはちねんろくがつ": 9976,
  "きゅうひゃくきゅうじゅうはちねんしちがつ": 10521,
  "きゅうひゃくきゅうじゅうはちねんはちがつ": 10303,
  "きゅうひゃくきゅうじゅうはちねんにひらく": 1977,
  "くりえいてぃぶこもんずちゅうごくほうそう": 1112,
  "こんぴゅーたみゅーじっくまがじんはこちら": 1247,
  "とうろんがたよろんちょうさ(こくないそう": 8596,
  "とうろんがたよろんちょうさこようとうけい": 1179,
  "ちゃお♪こんぴゅーたみゅーじっくまがじん": 8284,
  "ちゃんがこんぴゅーたみゅーじっくまがじん": 1282,
  "ちゃんのこんぴゅーたみゅーじっくまがじん": 4010,
  "ちんこのこんぴゅーたみゅーじっくまがじん": 3525,
  "ぱちんここんぴゅーたみゅーじっくまがじん": 1910,
  "くりぷとぐらふぃっくめっせーじしいちーす": 1142,
  "いちりつさんびゃくきゅうじゅうきゅうえん": 1796,
  "ちりここんぴゅーたみゅーじっくまがじんで": 1256,
  "しょうちゅうがっこうぱーてぃしぺーしょん": 1792,
  "こうせんきゅうひゃくきゅうじゅうはちねん": 1053,
  "よくせんきゅうひゃくきゅうじゅうはちねん": 1109,
  "ちょうひゃくろくじゅうさんせんちめーとる": 1189,
  "ちょうひゃくろくじゅうはちせんちめーとる": 1214,
  "ぱーせんと、とうじつはちじゅうぱーせんと": 1236,
  "(せんきゅうひゃくはちじゅうきゅうねん)": 7568,
  "(せんきゅうひゃくきゅうじゅういちねん)": 6213,
  "(せんきゅうひゃくきゅうじゅうはちねん)": 9420,
  "(せんきゅうひゃくきゅうじゅうはちねん1": 2795,
  "(せんきゅうひゃくきゅうじゅうはちねん3": 1123,
  "(せんきゅうひゃくきゅうじゅうはちねん6": 1039,
  "(せんきゅうひゃくきゅうじゅうはちねん、": 1283,
  "(せんきゅうひゃくきゅうじゅうはちねんど": 1264,
  ",せんきゅうひゃくきゅうじゅうはちねん1": 1121,
  "せんはっぴゃくろくじゅうはちねん(あきら": 3760,
  "せんはっぴゃくろくじゅうはちねんいちがつ": 1162,
  "せんはっぴゃくななじゅういちねん(あきら": 6271,
  "せんはっぴゃくななじゅうはちねん(あきら": 4161,
  "せんはっぴゃくはちじゅういちねん(あきら": 2615,
  "せんはっぴゃくはちじゅうさんねん(あきら": 2070,
  "せんはっぴゃくはちじゅうろくねん(あきら": 5080,
  "せんはっぴゃくはちじゅうしちねん(あきら": 3169,
  "せんはっぴゃくはちじゅうはちねん(あきら": 3075,
  "せんはっぴゃくはちじゅうきゅうねんしがつ": 6039,
  "せんはっぴゃくきゅうじゅういちね(あきら": 2617,
  "せんはっぴゃくきゅうじゅうはちね(あきら": 2993,
  "せんきゅうひゃくじゅうきゅうねんいちがつ": 1451,
  "せんきゅうひゃくにじゅうはちねん(あきら": 6015,
  "せんきゅうひゃくにじゅうはちねんさんがつ": 1213,
  "せんきゅうひゃくにじゅうはちねんろくがつ": 1006,
  "せんきゅうひゃくにじゅうはちねんしちがつ": 1192,
  "せんきゅうひゃくさんじゅういちね(あきら": 5807,
  "せんきゅうひゃくさんじゅういちねさんがつ": 1172,
  "せんきゅうひゃくさんじゅうさんねいちがつ": 1211,
  "せんきゅうひゃくさんじゅうななねしちがつ": 2716,
  "せんきゅうひゃくさんじゅうななねはちがつ": 1076,
  "せんきゅうひゃくさんじゅうはちね(あきら": 4490,
  "せんきゅうひゃくさんじゅうはちねいちがつ": 1441,
  "せんきゅうひゃくさんじゅうはちねさんがつ": 1363,
  "せんきゅうひゃくよんじゅういちね(あきら": 6016,
  "せんきゅうひゃくよんじゅういちねいちがつ": 1675,
  "せんきゅうひゃくよんじゅういちねさんがつ": 1413,
  "せんきゅうひゃくよんじゅういちねろくがつ": 2803,
  "せんきゅうひゃくよんじゅういちねしちがつ": 1905,
  "せんきゅうひゃくよんじゅういちねはちがつ": 1175,
  "せんきゅうひゃくよんじゅうにねんいちがつ": 1668,
  "せんきゅうひゃくよんじゅうにねんしちがつ": 1327,
  "せんきゅうひゃくよんじゅうにねんはちがつ": 1538,
  "せんきゅうひゃくよんじゅうさんねいちがつ": 2055,
  "せんきゅうひゃくよんじゅうさんねしちがつ": 2145,
  "せんきゅうひゃくよんじゅうさんねはちがつ": 1534,
  "せんきゅうひゃくよんじゅうよねんいちがつ": 1579,
  "せんきゅうひゃくよんじゅうよねんしちがつ": 2783,
  "せんきゅうひゃくよんじゅうよねんはちがつ": 2751,
  "せんきゅうひゃくよんじゅうごねんいちがつ": 2553,
  "せんきゅうひゃくよんじゅうごねんしちがつ": 4431,
  "せんきゅうひゃくよんじゅうごねんはちがつ": 23100,
  "せんきゅうひゃくよんじゅうろくねいちがつ": 2600,
  "せんきゅうひゃくよんじゅうろくねしちがつ": 1456,
  "せんきゅうひゃくよんじゅうろくねはちがつ": 1216,
  "せんきゅうひゃくよんじゅうななねいちがつ": 1318,
  "せんきゅうひゃくよんじゅうななねしちがつ": 1374,
  "せんきゅうひゃくよんじゅうななねはちがつ": 1320,
  "せんきゅうひゃくよんじゅうはちね(あきら": 7425,
  "せんきゅうひゃくよんじゅうはちねいちがつ": 1455,
  "せんきゅうひゃくよんじゅうはちねさんがつ": 1610,
  "せんきゅうひゃくよんじゅうはちねろくがつ": 1415,
  "せんきゅうひゃくよんじゅうはちねしちがつ": 1263,
  "せんきゅうひゃくよんじゅうはちねはちがつ": 1821,
  "せんきゅうひゃくごじゅういちねん(あきら": 6963,
  "せんきゅうひゃくごじゅういちねんいちがつ": 1211,
  "せんきゅうひゃくごじゅういちねんさんがつ": 1371,
  "せんきゅうひゃくごじゅういちねんはちがつ": 1047,
  "せんきゅうひゃくごじゅうさんねんしちがつ": 1852,
  "せんきゅうひゃくごじゅうさんねんはちがつ": 1415,
  "せんきゅうひゃくごじゅうしちねん(あきら": 5266,
  "せんきゅうひゃくごじゅうしちねんいちがつ": 1061,
  "せんきゅうひゃくごじゅうしちねんさんがつ": 1084,
  "せんきゅうひゃくごじゅうしちねんろくがつ": 1419,
  "せんきゅうひゃくごじゅうしちねんしちがつ": 1559,
  "せんきゅうひゃくごじゅうしちねんはちがつ": 1162,
  "せんきゅうひゃくごじゅうはちねん(あきら": 6116,
  "せんきゅうひゃくごじゅうはちねんいちがつ": 1325,
  "せんきゅうひゃくごじゅうはちねんさんがつ": 1165,
  "せんきゅうひゃくごじゅうはちねんしちがつ": 1012,
  "せんきゅうひゃくごじゅうはちねんはちがつ": 1365,
  "せんきゅうひゃくろくじゅういちねんしがつ": 2129,
  "せんきゅうひゃくろくじゅういちねんごがつ": 1313,
  "せんきゅうひゃくろくじゅういちねんせいま": 2219,
  "せんきゅうひゃくろくじゅうにねんいちがつ": 1202,
  "せんきゅうひゃくろくじゅうにねんしちがつ": 1169,
  "せんきゅうひゃくろくじゅうにねんはちがつ": 1241,
  "せんきゅうひゃくろくじゅうよねんいちがつ": 1026,
  "せんきゅうひゃくろくじゅうよねんしちがつ": 1294,
  "せんきゅうひゃくろくじゅうよねんはちがつ": 1356,
  "せんきゅうひゃくろくじゅうごねんいちがつ": 1109,
  "せんきゅうひゃくろくじゅうごねんしちがつ": 1279,
  "せんきゅうひゃくろくじゅうごねんはちがつ": 1308,
  "せんきゅうひゃくろくじゅうななねいちがつ": 1602,
  "せんきゅうひゃくろくじゅうななねしちがつ": 1806,
  "せんきゅうひゃくろくじゅうななねはちがつ": 1721,
  "せんきゅうひゃくろくじゅうはちねんにがつ": 2103,
  "せんきゅうひゃくろくじゅうはちねんしがつ": 2819,
  "せんきゅうひゃくろくじゅうはちねんごがつ": 2083,
  "せんきゅうひゃくろくじゅうはちねんくがつ": 2270,
  "せんきゅうひゃくろくじゅうはちねんにはつ": 1201,
  "せんきゅうひゃくろくじゅうはちねんせいま": 1953,
  "せんきゅうひゃくななじゅうねんだいちゅう": 2846,
  "せんきゅうひゃくななじゅういちねんにがつ": 1760,
  "せんきゅうひゃくななじゅういちねんしがつ": 2859,
  "せんきゅうひゃくななじゅういちねんごがつ": 2172,
  "せんきゅうひゃくななじゅういちねんくがつ": 2100,
  "せんきゅうひゃくななじゅういちねんにはつ": 1202,
  "せんきゅうひゃくななじゅういちねんいこう": 1167,
  "せんきゅうひゃくななじゅういちねんせいま": 2142,
  "せんきゅうひゃくななじゅうにねんいちがつ": 1966,
  "せんきゅうひゃくななじゅうにねんしちがつ": 2094,
  "せんきゅうひゃくななじゅうにねんはちがつ": 1524,
  "せんきゅうひゃくななじゅうよねんいちがつ": 1753,
  "せんきゅうひゃくななじゅうよねんしちがつ": 2609,
  "せんきゅうひゃくななじゅうよねんはちがつ": 2282,
  "せんきゅうひゃくななじゅうごねんいちがつ": 2127,
  "せんきゅうひゃくななじゅうごねんしちがつ": 2066,
  "せんきゅうひゃくななじゅうごねんはちがつ": 2287,
  "せんきゅうひゃくななじゅうはちねんにがつ": 1353,
  "せんきゅうひゃくななじゅうはちねんしがつ": 2528,
  "せんきゅうひゃくななじゅうはちねんごがつ": 1831,
  "せんきゅうひゃくななじゅうはちねんくがつ": 1895,
  "せんきゅうひゃくななじゅうはちねんにはつ": 1322,
  "せんきゅうひゃくななじゅうはちねんいらい": 1325,
  "せんきゅうひゃくななじゅうはちねんいこう": 1730,
  "せんきゅうひゃくななじゅうはちねんせいま": 1778,
  "せんきゅうひゃくはちじゅうねんだいちゅう": 4232,
  "せんきゅうひゃくはちじゅういちねんにがつ": 1942,
  "せんきゅうひゃくはちじゅういちねんしがつ": 3084,
  "せんきゅうひゃくはちじゅういちねんごがつ": 2280,
  "せんきゅうひゃくはちじゅういちねんくがつ": 2184,
  "せんきゅうひゃくはちじゅういちねんにはつ": 1385,
  "せんきゅうひゃくはちじゅういちねんいぜん": 1179,
  "せんきゅうひゃくはちじゅういちねんいらい": 1414,
  "せんきゅうひゃくはちじゅういちねんいこう": 1663,
  "せんきゅうひゃくはちじゅういちねんせいま": 1959,
  "せんきゅうひゃくはちじゅうにねん(あきら": 4959,
  "せんきゅうひゃくはちじゅうにねんいちがつ": 1870,
  "せんきゅうひゃくはちじゅうにねんさんがつ": 2581,
  "せんきゅうひゃくはちじゅうにねんろくがつ": 1773,
  "せんきゅうひゃくはちじゅうにねんしちがつ": 1891,
  "せんきゅうひゃくはちじゅうにねんはちがつ": 1490,
  "せんきゅうひゃくはちじゅうさんねんにがつ": 1503,
  "せんきゅうひゃくはちじゅうさんねんしがつ": 3067,
  "せんきゅうひゃくはちじゅうさんねんごがつ": 2135,
  "せんきゅうひゃくはちじゅうさんねんくがつ": 2236,
  "せんきゅうひゃくはちじゅうさんねんにはつ": 1662,
  "せんきゅうひゃくはちじゅうさんねんいらい": 1398,
  "せんきゅうひゃくはちじゅうさんねんいこう": 1443,
  "せんきゅうひゃくはちじゅうさんねんせいま": 1579,
  "せんきゅうひゃくはちじゅうよねん(あきら": 4643,
  "せんきゅうひゃくはちじゅうよねんいちがつ": 2160,
  "せんきゅうひゃくはちじゅうよねんさんがつ": 2706,
  "せんきゅうひゃくはちじゅうよねんろくがつ": 1952,
  "せんきゅうひゃくはちじゅうよねんしちがつ": 2252,
  "せんきゅうひゃくはちじゅうよねんはちがつ": 1939,
  "せんきゅうひゃくはちじゅうよねんにひらく": 1029,
  "せんきゅうひゃくはちじゅうごねん(あきら": 6269,
  "せんきゅうひゃくはちじゅうごねんいちがつ": 2225,
  "せんきゅうひゃくはちじゅうごねんさんがつ": 4255,
  "せんきゅうひゃくはちじゅうごねんろくがつ": 2729,
  "せんきゅうひゃくはちじゅうごねんしちがつ": 2421,
  "せんきゅうひゃくはちじゅうごねんはちがつ": 4108,
  "せんきゅうひゃくはちじゅうごねんにひらく": 1026,
  "せんきゅうひゃくはちじゅうろくねんにがつ": 2532,
  "せんきゅうひゃくはちじゅうろくねんしがつ": 6228,
  "せんきゅうひゃくはちじゅうろくねんごがつ": 2327,
  "せんきゅうひゃくはちじゅうろくねんくがつ": 2156,
  "せんきゅうひゃくはちじゅうろくねんにはつ": 1898,
  "せんきゅうひゃくはちじゅうろくねんいらい": 1184,
  "せんきゅうひゃくはちじゅうろくねんいこう": 2565,
  "せんきゅうひゃくはちじゅうろくねんせいま": 1180,
  "せんきゅうひゃくはちじゅうななね(あきら": 7445,
  "せんきゅうひゃくはちじゅうななねいちがつ": 2989,
  "せんきゅうひゃくはちじゅうななねさんがつ": 5163,
  "せんきゅうひゃくはちじゅうななねろくがつ": 2723,
  "せんきゅうひゃくはちじゅうななねしちがつ": 3914,
  "せんきゅうひゃくはちじゅうななねはちがつ": 2731,
  "せんきゅうひゃくはちじゅうはちねんにがつ": 2722,
  "せんきゅうひゃくはちじゅうはちねんしがつ": 5193,
  "せんきゅうひゃくはちじゅうはちねんごがつ": 3191,
  "せんきゅうひゃくはちじゅうはちねんくがつ": 2944,
  "せんきゅうひゃくはちじゅうはちねんにはつ": 1627,
  "せんきゅうひゃくはちじゅうはちねんいらい": 1479,
  "せんきゅうひゃくはちじゅうはちねんいこう": 2095,
  "せんきゅうひゃくはちじゅうきゅうねん)に": 1738,
  "せんきゅうひゃくはちじゅうきゅうねん)の": 1002,
  "せんきゅうひゃくはちじゅうきゅうねん10": 4334,
  "せんきゅうひゃくはちじゅうきゅうねん11": 4600,
  "せんきゅうひゃくはちじゅうきゅうねん12": 3940,
  "せんきゅうひゃくはちじゅうきゅうねんから": 12778,
  "せんきゅうひゃくはちじゅうきゅうねんに、": 1528,
  "せんきゅうひゃくはちじゅうきゅうねんに「": 1293,
  "せんきゅうひゃくはちじゅうきゅうねんには": 7283,
  "せんきゅうひゃくはちじゅうきゅうねんに設": 1281,
  "せんきゅうひゃくはちじゅうきゅうねんの「": 1023,
  "せんきゅうひゃくはちじゅうきゅうねんまで": 3340,
  "せんきゅうひゃくはちじゅうきゅうねんより": 4613,
  "せんきゅうひゃくきゅうじゅうねんいちがつ": 4703,
  "せんきゅうひゃくきゅうじゅうねんしちがつ": 3903,
  "せんきゅうひゃくきゅうじゅうねんはちがつ": 4678,
  "せんきゅうひゃくきゅうじゅういちねん)に": 1215,
  "せんきゅうひゃくきゅうじゅういちねん10": 4585,
  "せんきゅうひゃくきゅうじゅういちねん11": 3361,
  "せんきゅうひゃくきゅうじゅういちねん12": 4201,
  "せんきゅうひゃくきゅうじゅういちねんから": 14215,
  "せんきゅうひゃくきゅうじゅういちねんに、": 1523,
  "せんきゅうひゃくきゅうじゅういちねんに「": 1332,
  "せんきゅうひゃくきゅうじゅういちねんには": 7659,
  "せんきゅうひゃくきゅうじゅういちねんに設": 1237,
  "せんきゅうひゃくきゅうじゅういちねんのそ": 1656,
  "せんきゅうひゃくきゅうじゅういちねんまで": 3559,
  "せんきゅうひゃくきゅうじゅういちねんより": 4812,
  "せんきゅうひゃくきゅうじゅうなないちがつ": 8776,
  "せんきゅうひゃくきゅうじゅうななしちがつ": 10434,
  "せんきゅうひゃくきゅうじゅうななはちがつ": 7702,
  "せんきゅうひゃくきゅうじゅうはちねん)に": 1655,
  "せんきゅうひゃくきゅうじゅうはちねん)の": 1451,
  "せんきゅうひゃくきゅうじゅうはちねん03": 1023,
  "せんきゅうひゃくきゅうじゅうはちねん06": 1046,
  "せんきゅうひゃくきゅうじゅうはちねん10": 12301,
  "せんきゅうひゃくきゅうじゅうはちねん11": 10951,
  "せんきゅうひゃくきゅうじゅうはちねん12": 11025,
  "せんきゅうひゃくきゅうじゅうはちねんから": 25670,
  "せんきゅうひゃくきゅうじゅうはちねんごろ": 1412,
  "せんきゅうひゃくきゅうじゅうはちねんに、": 2523,
  "せんきゅうひゃくきゅうじゅうはちねんに「": 2010,
  "せんきゅうひゃくきゅうじゅうはちねんにか": 1170,
  "せんきゅうひゃくきゅうじゅうはちねんには": 14695,
  "せんきゅうひゃくきゅうじゅうはちねんにあ": 1181,
  "せんきゅうひゃくきゅうじゅうはちねんにで": 1123,
  "せんきゅうひゃくきゅうじゅうはちねんにひ": 1580,
  "せんきゅうひゃくきゅうじゅうはちねんに設": 1787,
  "せんきゅうひゃくきゅうじゅうはちねんの1": 1104,
  "せんきゅうひゃくきゅうじゅうはちねんの「": 1112,
  "せんきゅうひゃくきゅうじゅうはちねんまで": 5570,
  "せんきゅうひゃくきゅうじゅうはちねんより": 9913,
  "せんきゅうひゃくきゅうじゅうはちねんふら": 1350,
  "せんきゅうひゃくきゅうじゅうはちねんどか": 1463,
  "せんきゅうひゃくきゅうじゅうはちねんどに": 1497,
  "せんきゅうひゃくきゅうじゅうはちねんどの": 2389,
  "にせんきゅうひゃくはちじゅうえんいじょう": 10913,
  "さんびゃくろくじゅうごにちうけつけちゅう": 1408,
  "さんびゃくろくじゅうごにちどういつりょう": 1566,
  "さんびゃくろくじゅうごにちうけたまわって": 1440,
  "さんびゃくろくじゅうろくにちのたんじょう": 1022,
  "ろくせんひゃくきゅうじゅうにえんうちわけ": 1525,
  "はっぴゃくさんじゅうごねんじゅういちがつ": 1781,
  "きゅうじゅうぱーせんとちょう、ばんじゃく": 2000,
  "きゅうひゃくじゅうななねんじゅういちがつ": 1220,
  "きゅうひゃくじゅうはちねんじゅういちがつ": 1177,
  "きゅうひゃくにじゅういちねん(たいしょう": 4386,
  "きゅうひゃくさんじゅういちねん(しょうわ": 5753,
  "きゅうひゃくさんじゅうななねんしちがつ7": 1207,
  "きゅうひゃくさんじゅうはちねん(しょうわ": 4431,
  "きゅうひゃくよんじゅうねんじゅういちがつ": 1000,
  "きゅうひゃくよんじゅういちねん(しょうわ": 5927,
  "きゅうひゃくよんじゅういちねんじゅうがつ": 1785,
  "きゅうひゃくよんじゅういちねんろくがつ2": 1380,
  "きゅうひゃくよんじゅうはちねん(しょうわ": 7314,
  "きゅうひゃくごじゅうはちねんじゅうにがつ": 1101,
  "きゅうひゃくろくじゅうねんじゅういちがつ": 1760,
  "きゅうひゃくろくじゅういちねん(しょうわ": 5367,
  "きゅうひゃくろくじゅういちねんじゅうがつ": 1567,
  "きゅうひゃくろくじゅうろくねんしちがつ1": 1206,
  "きゅうひゃくろくじゅうはちねん(しょうわ": 6159,
  "きゅうひゃくろくじゅうはちねんじゅうがつ": 2327,
  "きゅうひゃくななじゅうねんじゅういちがつ": 2251,
  "きゅうひゃくななじゅういちねん(しょうわ": 5585,
  "きゅうひゃくななじゅういちねんじゅうがつ": 2001,
  "きゅうひゃくななじゅういちねんはちがつ1": 1201,
  "きゅうひゃくななじゅうにねんのにっちゅう": 1385,
  "きゅうひゃくななじゅうはちねん(しょうわ": 5306,
  "きゅうひゃくななじゅうはちねんじゅうがつ": 2706,
  "きゅうひゃくはちじゅうえんそうりょうこみ": 1189,
  "きゅうひゃくはちじゅうねんじゅういちがつ": 1643,
  "きゅうひゃくはちじゅうねんだいちゅうばん": 1120,
  "きゅうひゃくはちじゅういちねん(しょうわ": 4898,
  "きゅうひゃくはちじゅういちねんじゅうがつ": 2270,
  "きゅうひゃくはちじゅうにねんじゅうにがつ": 2092,
  "きゅうひゃくはちじゅうさんねん(しょうわ": 4572,
  "きゅうひゃくはちじゅうさんねんじゅうがつ": 2569,
  "きゅうひゃくはちじゅうよんねん(しょうわ": 4568,
  "きゅうひゃくはちじゅうよんねんじゅうがつ": 2774,
  "きゅうひゃくはちじゅうよんねんにせつりつ": 1092,
  "きゅうひゃくはちじゅうごねんじゅうにがつ": 2287,
  "きゅうひゃくはちじゅうろくねん(しょうわ": 5359,
  "きゅうひゃくはちじゅうろくねんじゅうがつ": 3511,
  "きゅうひゃくはちじゅうななねん(しょうわ": 7358,
  "きゅうひゃくはちじゅうななねんじゅうがつ": 4646,
  "きゅうひゃくはちじゅうななねんさんがつ1": 1251,
  "きゅうひゃくはちじゅうななねんしちがつ1": 1188,
  "きゅうひゃくはちじゅうななねんにせつりつ": 1063,
  "きゅうひゃくはちじゅうはちねん(しょうわ": 6225,
  "きゅうひゃくはちじゅうはちねんじゅうがつ": 3810,
  "きゅうひゃくはちじゅうはちねんさんがつ1": 1741,
  "きゅうひゃくはちじゅうはちねん、にっぽん": 3356,
  "きゅうひゃくはちじゅうはちねんにせつりつ": 1327,
  "きゅうひゃくはちじゅうきゅうねんしがつ2": 3805,
  "きゅうひゃくきゅうじゅういちねんのそれん": 1328,
  "きゅうひゃくきゅうじゅうごねんいちがつ1": 4973,
  "きゅうひゃくきゅうじゅうごねんいちがつに": 1245,
  "きゅうひゃくきゅうじゅうはちねんつき03": 1024,
  "きゅうひゃくきゅうじゅうはちねんつき06": 1045,
  "きゅうひゃくきゅうじゅうはちねんにがつ1": 1266,
  "きゅうひゃくきゅうじゅうはちねんにがつ2": 1115,
  "きゅうひゃくきゅうじゅうはちねんにがつに": 1267,
  "きゅうひゃくきゅうじゅうはちねんしがつ1": 2004,
  "きゅうひゃくきゅうじゅうはちねんしがつ2": 1402,
  "きゅうひゃくきゅうじゅうはちねんしがつか": 1162,
  "きゅうひゃくきゅうじゅうはちねんしがつに": 2504,
  "きゅうひゃくきゅうじゅうはちねんごがつ1": 1410,
  "きゅうひゃくきゅうじゅうはちねんごがつ2": 1232,
  "きゅうひゃくきゅうじゅうはちねんごがつに": 1441,
  "きゅうひゃくきゅうじゅうはちねんくがつ1": 1428,
  "きゅうひゃくきゅうじゅうはちねんくがつ2": 1486,
  "きゅうひゃくきゅうじゅうはちねんくがつに": 1687,
  "きゅうひゃくきゅうじゅうはちねんのながの": 1919,
  "きゅうひゃくきゅうじゅうはちねんいらい、": 1024,
  "きゅうひゃくきゅうじゅうはちねんいこう、": 1530,
  "きゅうひゃくきゅうじゅうはちねんごろから": 1234,
  ":せんきゅうひゃくはちじゅうきゅうねん0": 1715,
  ":せんきゅうひゃくきゅうじゅういちねん0": 2071,
  ":せんきゅうひゃくきゅうじゅうはちねん0": 4876,
  ":せんきゅうひゃくきゅうじゅうはちねん1": 2595,
  "きゃっしゅでぃすぺんさーつき』にちじょう": 1103,
  "あだるとちるどれんえふえいえいでぃーつー": 1034,
  "★せんきゅうひゃくきゅうじゅうはちねんの": 1130,
  "、せんきゅうひゃくはちじゅうきゅうねん(": 2212,
  "、せんきゅうひゃくはちじゅうきゅうねん)": 1520,
  "、せんきゅうひゃくはちじゅうきゅうねん1": 3277,
  "、せんきゅうひゃくはちじゅうきゅうねん4": 1052,
  "、せんきゅうひゃくはちじゅうきゅうねん、": 2652,
  "、せんきゅうひゃくはちじゅうきゅうねんか": 3686,
  "、せんきゅうひゃくはちじゅうきゅうねんに": 17266,
  "、せんきゅうひゃくはちじゅうきゅうねんの": 7077,
  "、せんきゅうひゃくはちじゅうきゅうねんよ": 1183,
  "、せんきゅうひゃくはちじゅうきゅうねん以": 1239,
  "、せんきゅうひゃくきゅうじゅういちねん(": 1821,
  "、せんきゅうひゃくきゅうじゅういちねん)": 1274,
  "、せんきゅうひゃくきゅうじゅういちねん1": 3516,
  "、せんきゅうひゃくきゅうじゅういちねん3": 1042,
  "、せんきゅうひゃくきゅうじゅういちねん4": 1289,
  "、せんきゅうひゃくきゅうじゅういちねん、": 2699,
  "、せんきゅうひゃくきゅうじゅういちねんか": 4142,
  "、せんきゅうひゃくきゅうじゅういちねんに": 17380,
  "、せんきゅうひゃくきゅうじゅういちねんの": 7580,
  "、せんきゅうひゃくきゅうじゅういちねんよ": 1307,
  "、せんきゅうひゃくきゅうじゅういちねん以": 1378,
  "、せんきゅうひゃくきゅうじゅうはちねん(": 2140,
  "、せんきゅうひゃくきゅうじゅうはちねん)": 2482,
  "、せんきゅうひゃくきゅうじゅうはちねん1": 8590,
  "、せんきゅうひゃくきゅうじゅうはちねん2": 1573,
  "、せんきゅうひゃくきゅうじゅうはちねん3": 2613,
  "、せんきゅうひゃくきゅうじゅうはちねん4": 3103,
  "、せんきゅうひゃくきゅうじゅうはちねん5": 1930,
  "、せんきゅうひゃくきゅうじゅうはちねん6": 1941,
  "、せんきゅうひゃくきゅうじゅうはちねん7": 2052,
  "、せんきゅうひゃくきゅうじゅうはちねん8": 2072,
  "、せんきゅうひゃくきゅうじゅうはちねん9": 1809,
  "、せんきゅうひゃくきゅうじゅうはちねん、": 4282,
  "、せんきゅうひゃくきゅうじゅうはちねんか": 7576,
  "、せんきゅうひゃくきゅうじゅうはちねんに": 29092,
  "、せんきゅうひゃくきゅうじゅうはちねんの": 12193,
  "、せんきゅうひゃくきゅうじゅうはちねんよ": 2860,
  "、せんきゅうひゃくきゅうじゅうはちねん以": 2537,
  "、せんきゅうひゃくきゅうじゅうはちねんど": 3106,
  "、ちゅうけんはんゆーしゅいぴんかおしたい": 1623,
  "」(せんきゅうひゃくはちじゅうきゅうねん": 1491,
  "」(せんきゅうひゃくきゅうじゅういちねん": 1524,
  "」(せんきゅうひゃくきゅうじゅうはちねん": 2950,
  "」はせんきゅうひゃくきゅうじゅうはちねん": 1096,
  "』(せんきゅうひゃくはちじゅうきゅうねん": 1305,
  "』(せんきゅうひゃくきゅうじゅういちねん": 1279,
  "』(せんきゅうひゃくきゅうじゅうはちねん": 1904,
  "』★せんきゅうひゃくきゅうじゅうはちねん": 1101,
  "からせんきゅうひゃくはちじゅうきゅうねん": 3737,
  "からせんきゅうひゃくきゅうじゅういちねん": 4011,
  "からせんきゅうひゃくきゅうじゅうはちねん": 6642,
  "がせんきゅうひゃくはちじゅうきゅうねんに": 2663,
  "がせんきゅうひゃくきゅうじゅういちねんに": 3166,
  "がせんきゅうひゃくきゅうじゅうはちねん1": 1007,
  "がせんきゅうひゃくきゅうじゅうはちねんに": 4423,
  "がせんきゅうひゃくきゅうじゅうはちねんの": 1041,
  "が、せんきゅうひゃくはちじゅうきゅうねん": 5361,
  "が、せんきゅうひゃくきゅうじゅういちねん": 5536,
  "が、せんきゅうひゃくきゅうじゅうはちねん": 10547,
  "し、せんきゅうひゃくはちじゅうきゅうねん": 3511,
  "し、せんきゅうひゃくきゅうじゅういちねん": 4127,
  "し、せんきゅうひゃくきゅうじゅうはちねん": 7440,
  "したせんきゅうひゃくはちじゅうきゅうねん": 1644,
  "したせんきゅうひゃくきゅうじゅういちねん": 1431,
  "したせんきゅうひゃくきゅうじゅうはちねん": 2907,
  "してせんきゅうひゃくはちじゅうきゅうねん": 2916,
  "してせんきゅうひゃくきゅうじゅういちねん": 2766,
  "してせんきゅうひゃくきゅうじゅうはちねん": 4875,
  "たせんきゅうひゃくはちじゅうきゅうねんの": 1257,
  "たせんきゅうひゃくきゅうじゅうはちねんに": 1317,
  "たせんきゅうひゃくきゅうじゅうはちねんの": 1670,
  "た、せんきゅうひゃくはちじゅうきゅうねん": 1030,
  "た、せんきゅうひゃくきゅうじゅういちねん": 1173,
  "た、せんきゅうひゃくきゅうじゅうはちねん": 2174,
  "ったせんきゅうひゃくはちじゅうきゅうねん": 1537,
  "ったせんきゅうひゃくきゅうじゅういちねん": 1384,
  "ったせんきゅうひゃくきゅうじゅうはちねん": 2554,
  "てせんきゅうひゃくはちじゅうきゅうねんに": 2057,
  "てせんきゅうひゃくきゅうじゅういちねんに": 2010,
  "てせんきゅうひゃくきゅうじゅうはちねんに": 2993,
  "て、せんきゅうひゃくはちじゅうきゅうねん": 4401,
  "て、せんきゅうひゃくきゅうじゅういちねん": 5049,
  "て、せんきゅうひゃくきゅうじゅうはちねん": 9187,
  "でせんきゅうひゃくきゅうじゅういちねんに": 1057,
  "でせんきゅうひゃくきゅうじゅうはちねんに": 1555,
  "で、せんきゅうひゃくはちじゅうきゅうねん": 2368,
  "で、せんきゅうひゃくきゅうじゅういちねん": 2561,
  "で、せんきゅうひゃくきゅうじゅうはちねん": 4873,
  "ではせんきゅうひゃくはちじゅうきゅうねん": 1649,
  "ではせんきゅうひゃくきゅうじゅういちねん": 2008,
  "ではせんきゅうひゃくきゅうじゅうはちねん": 4337,
  "と、せんきゅうひゃくはちじゅうきゅうねん": 1159,
  "と、せんきゅうひゃくきゅうじゅういちねん": 1082,
  "と、せんきゅうひゃくきゅうじゅうはちねん": 2390,
  "にせんきゅうひゃくきゅうじゅうはちねんに": 1476,
  "に、せんきゅうひゃくはちじゅうきゅうねん": 1248,
  "に、せんきゅうひゃくきゅうじゅういちねん": 1487,
  "に、せんきゅうひゃくきゅうじゅうはちねん": 2877,
  "にはいりおだいしょうりゃくかのういちけん": 1237,
  "にはいりおだいしょうりゃくかのういちらん": 5558,
  "のせんきゅうひゃくはちじゅうきゅうねんに": 1483,
  "のせんきゅうひゃくきゅうじゅういちねん3": 1151,
  "のせんきゅうひゃくきゅうじゅういちねんに": 1341,
  "のせんきゅうひゃくきゅうじゅうはちねんに": 1716,
  "のせんきゅうひゃくきゅうじゅうはちねんの": 1174,
  "のきゅうじゅうろくぱーせんとがちゅうごく": 1016,
  "のきゅうじゅうろくぱーせんとをちゅうごく": 1018,
  "のがせんきゅうひゃくきゅうじゅうはちねん": 1290,
  "のはせんきゅうひゃくはちじゅうきゅうねん": 2580,
  "のはせんきゅうひゃくきゅうじゅういちねん": 2548,
  "のはせんきゅうひゃくきゅうじゅうはちねん": 4237,
  "は,せんきゅうひゃくきゅうじゅうはちねん": 1173,
  "はせんきゅうひゃくはちじゅうきゅうねん1": 1398,
  "はせんきゅうひゃくはちじゅうきゅうねん、": 1376,
  "はせんきゅうひゃくはちじゅうきゅうねんか": 1465,
  "はせんきゅうひゃくはちじゅうきゅうねんに": 6466,
  "はせんきゅうひゃくはちじゅうきゅうねんの": 3483,
  "はせんきゅうひゃくきゅうじゅういちねん1": 1170,
  "はせんきゅうひゃくきゅうじゅういちねん、": 1620,
  "はせんきゅうひゃくきゅうじゅういちねんか": 1880,
  "はせんきゅうひゃくきゅうじゅういちねんに": 6811,
  "はせんきゅうひゃくきゅうじゅういちねんの": 3870,
  "はせんきゅうひゃくきゅうじゅういちねん以": 1109,
  "はせんきゅうひゃくきゅうじゅうはちねん1": 3417,
  "はせんきゅうひゃくきゅうじゅうはちねん4": 1288,
  "はせんきゅうひゃくきゅうじゅうはちねん、": 2330,
  "はせんきゅうひゃくきゅうじゅうはちねんか": 3371,
  "はせんきゅうひゃくきゅうじゅうはちねんに": 11030,
  "はせんきゅうひゃくきゅうじゅうはちねんの": 6039,
  "はせんきゅうひゃくきゅうじゅうはちねん以": 1691,
  "はせんきゅうひゃくきゅうじゅうはちねんど": 1197,
  "は、せんきゅうひゃくはちじゅうきゅうねん": 13400,
  "は、せんきゅうひゃくきゅうじゅういちねん": 13635,
  "は、せんきゅうひゃくきゅうじゅうはちねん": 25712,
  "ば、せんきゅうひゃくきゅうじゅうはちねん": 1014,
  "め、せんきゅうひゃくはちじゅうきゅうねん": 1195,
  "め、せんきゅうひゃくきゅうじゅういちねん": 1099,
  "め、せんきゅうひゃくきゅうじゅうはちねん": 2096,
  "も、せんきゅうひゃくきゅうじゅうはちねん": 1158,
  "らせんきゅうひゃくはちじゅうきゅうねんに": 1052,
  "らせんきゅうひゃくはちじゅうきゅうねんま": 1162,
  "らせんきゅうひゃくきゅうじゅういちねんに": 1225,
  "らせんきゅうひゃくきゅうじゅういちねんま": 1172,
  "らせんきゅうひゃくきゅうじゅうはちねんに": 1714,
  "らせんきゅうひゃくきゅうじゅうはちねんま": 1874,
  "ら、せんきゅうひゃくきゅうじゅうはちねん": 1282,
  "り、せんきゅうひゃくはちじゅうきゅうねん": 2485,
  "り、せんきゅうひゃくきゅうじゅういちねん": 2809,
  "り、せんきゅうひゃくきゅうじゅうはちねん": 5459,
  "れ、せんきゅうひゃくはちじゅうきゅうねん": 1983,
  "れ、せんきゅうひゃくきゅうじゅういちねん": 1768,
  "れ、せんきゅうひゃくきゅうじゅうはちねん": 3278,
  "れたせんきゅうひゃくきゅうじゅうはちねん": 1178,
  "れはせんきゅうひゃくきゅうじゅうはちねん": 1035,
  "ちゅうけん・はんゆーしゅいぴんかおしけん": 1591,
  "ことがななじゅうはちぱーせんとげんしょう": 4417,
  "ことちょうは、いまいあさみがえんじるほう": 1479,
  "にんきのおだいしょうりゃくかのういちらん": 15031,
  "ぜんじゅうりょうのはちじゅうごぱーせんと": 1084,
  "まえのせんきゅうひゃくはちじゅうはちねん": 1158,
  "しょうりつはちじゅうごぱーせんとをたたき": 1216,
  "うらないようりょうちょうしゅうじょうれい": 1267,
  "こくどうにひゃくはちじゅうきゅうごうせん": 2493,
  "こくどうにひゃくきゅうじゅういちごうせん": 1553,
  "こくどうさんびゃくさんじゅういちごうせん": 1446,
  "こくどうさんびゃくよんじゅういちごうせん": 1062,
  "こくどうさんびゃくろくじゅういちごうせん": 1483,
  "こくどうさんびゃくななじゅういちごうせん": 1569,
  "こくどうさんびゃくはちじゅうななごうせん": 1191,
  "こくどうよんひゃくさんじゅういちごうせん": 1395,
  "こくどうよんひゃくさんじゅうはちごうせん": 1186,
  "こくどうよんひゃくななじゅういちごうせん": 1323,
  "こくどうよんひゃくはちじゅうろくごうせん": 1048,
  "とし(せんろっぴゃくはちじゅうきゅうねん": 1856,
  "とし(せんはっぴゃくはちじゅうきゅうねん": 3016,
  "とし(せんきゅうひゃくろくじゅういちねん": 1630,
  "とし(せんきゅうひゃくろくじゅうはちねん": 1807,
  "とし(せんきゅうひゃくななじゅういちねん": 1862,
  "とし(せんきゅうひゃくななじゅうはちねん": 1796,
  "とし(せんきゅうひゃくはちじゅういちねん": 1760,
  "とし(せんきゅうひゃくはちじゅうさんねん": 1791,
  "とし(せんきゅうひゃくはちじゅうろくねん": 1871,
  "とし(せんきゅうひゃくはちじゅうはちねん": 2065,
  "ご、せんきゅうひゃくはちじゅうきゅうねん": 1650,
  "ご、せんきゅうひゃくきゅうじゅういちねん": 1860,
  "ご、せんきゅうひゃくきゅうじゅうはちねん": 3002,
  "ごのせんきゅうひゃくはちじゅうきゅうねん": 1443,
  "ごのせんきゅうひゃくきゅうじゅういちねん": 1643,
  "ごのせんきゅうひゃくきゅうじゅうはちねん": 1843,
  "きゅうくるまじぇーびーあーるしゅっちょう": 2728,
  "とうこうしたおだいしょうりゃくかのういち": 7064,
  "つき:せんきゅうひゃくはちじゅうさんねん": 1338,
  "つき:せんきゅうひゃくはちじゅうろくねん": 1697,
  "つき:せんきゅうひゃくはちじゅうはちねん": 2124,
  "ぜいこみにせんきゅうひゃくはちじゅうえん": 4070,
  "こうしたおだいしょうりゃくかのういちけん": 3508,
  "こうしたおだいしょうりゃくかのういちらん": 7064,
  "へてせんきゅうひゃくきゅうじゅうはちねん": 1306,
  "こう(せんはっぴゃくはちじゅうきゅうねん": 1783,
  "はなしきゅうひゃくはちじゅうえんたいけん": 3020,
  "みちうらないようりょうちょうしゅうじょう": 1194,
  "しんちょうひゃくごじゅうごせんちめーとる": 1462,
  "しんちょうひゃくろくじゅうせんちめーとる": 4526,
  "しんちょうひゃくななじゅうせんちめーとる": 6004,
  "しんちょうひゃくはちじゅうせんちめーとる": 4968,
  "ちょう、ふくいまいあさみがえんじるほう、": 1182,
  "おと、ちゅうけんはんゆーしゅいぴんかおし": 1622
}