{
  "えふえぬじーしーろくせんひゃくにじゅういち": 1151,
  "えぬじーしーろくせんごひゃくさんじゅういち": 2755,
  "えぬじーしーろくせんひゃくにじゅういちとき": 5720,
  "えぬじーしーさんぜんさんびゃくごじゅういち": 1741,
  "ぴーえぬじーしーろくせんひゃくにじゅういち": 2326,
  "えぬじーしーよんせんさんびゃくにじゅういち": 2599,
  "えぬじーしーろくせんにひゃくじゅうはちとき": 1554,
  "えぬじーしーろくせんひゃくにじゅういち00": 2728,
  "えぬじーしーろくせんひゃくにじゅういち:0": 5078,
  "えぬじーしーろくせんひゃくにじゅういちかー": 1130,
  "えぬじーしーろくせんひゃくにじゅういちしゃ": 1751,
  "ぴーえぬじーしーろくせんにひゃくじゅうはち": 3519,
  "ちゅうしんこくさいしゅうせいでんろせいぞう": 1539,
  "すーえぬじーしーろくせんひゃくにじゅういち": 1262,
  "えぬじーしーろくせんひゃくにじゅういち0c": 1226,
  "にちょうずやちょうずしゃてみずやてみずしゃ": 1024,
  "えぬじーしーろくせんひゃくにじゅういちるど": 1540,
  "これいしきちょういっしきちょういっしきまち": 1155,
  "りょふほうちしょうじょのすがたたてまつさき": 3058,
  "ちょうずやちょうずしゃてみずやてみずしゃ(": 1331,
  "ちょうずやちょうずしゃてみずやてみずしゃで": 2123,
  "ちょうずやちょうずしゃてみずやてみずしゃに": 1211,
  "ちょうずやちょうずしゃてみずやてみずしゃの": 1023,
  "あっそちゃつぃおーねすぽるてぃーゔぁろーま": 3463,
  "こんぴゅーたみゅーじっくまがじんしちょう、": 8287,
  "えぬじーしーろくせんにひゃくじゅうはち:0": 1549,
  "ざいむしょうたんきしょうけんのえいちでぃー": 1255,
  "ざいむしょうたんきしょうけんちゅうごくよん": 1171,
  "♪こんぴゅーたみゅーじっくまがじんしちょう": 8284,
  "でのこんぴゅーたみゅーじっくまがじんちゅう": 2211,
  "にちへんのこんぴゅーたみゅーじっくまがじん": 18550,
  "ちくしおり、りょふほうちしょうじょのすがた": 1119,
  "まいなすいちきゅうひゃくきゅうじゅうごねん": 1609,
  "せんきゅうひゃくきゅうじゅうはちねんひがし": 1147,
  "せんきゅうひゃくきゅうじゅうはちねんちょう": 1792,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ": 10800,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ": 13770,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ": 11281,
  "くりぷとぐらふぃっくめっせーじしでこうちく": 1019,
  "とうろんがたよろんちょうさ)せいちょうりつ": 1491,
  "とうろんがたよろんちょうさのせいちょうりつ": 1293,
  "とうろんがたよろんちょうさせいちょうりつが": 1817,
  "とうろんがたよろんちょうさせいちょうりつの": 1179,
  "とうろんがたよろんちょうさせいちょうりつは": 3601,
  "とうろんがたよろんちょうさせいちょうりつを": 1515,
  "のさいしんざいむしょうたんきしょうけんいち": 33827,
  "おくにっぽうきゃっしゅでぃすぺんさーちぢみ": 2929,
  "にちほうそうのざいむしょうたんきしょうけん": 1550,
  "ちりょうしつ(ねいてぃぶいんすとぅるめんつ": 1761,
  "はなしせんきゅうひゃくはちじゅうきゅうねん": 2868,
  "せんはっぴゃくはちじゅうきゅうねん(あきら": 12105,
  "せんきゅうひゃくよんじゅうはちねとうきょう": 1221,
  "せんきゅうひゃくごじゅうきゅうねんいちがつ": 1528,
  "せんきゅうひゃくごじゅうきゅうねんしちがつ": 1170,
  "せんきゅうひゃくろくじゅういちねん(あきら": 5436,
  "せんきゅうひゃくろくじゅういちねんいちがつ": 1174,
  "せんきゅうひゃくろくじゅういちねんろくがつ": 1190,
  "せんきゅうひゃくろくじゅういちねんしちがつ": 1015,
  "せんきゅうひゃくろくじゅういちねんはちがつ": 1352,
  "せんきゅうひゃくろくじゅうさんねんいちがつ": 1483,
  "せんきゅうひゃくろくじゅうさんねんしちがつ": 1915,
  "せんきゅうひゃくろくじゅうさんねんはちがつ": 1342,
  "せんきゅうひゃくろくじゅうろくねんいちがつ": 1296,
  "せんきゅうひゃくろくじゅうろくねんしちがつ": 2470,
  "せんきゅうひゃくろくじゅうろくねんはちがつ": 1309,
  "せんきゅうひゃくろくじゅうはちねん(あきら": 6237,
  "せんきゅうひゃくろくじゅうはちねんいちがつ": 2960,
  "せんきゅうひゃくろくじゅうはちねんさんがつ": 1994,
  "せんきゅうひゃくろくじゅうはちねんろくがつ": 2029,
  "せんきゅうひゃくろくじゅうはちねんしちがつ": 1425,
  "せんきゅうひゃくろくじゅうはちねんはちがつ": 1514,
  "せんきゅうひゃくななじゅういちねん(あきら": 5653,
  "せんきゅうひゃくななじゅういちねんいちがつ": 1819,
  "せんきゅうひゃくななじゅういちねんさんがつ": 2536,
  "せんきゅうひゃくななじゅういちねんろくがつ": 2206,
  "せんきゅうひゃくななじゅういちねんしちがつ": 2636,
  "せんきゅうひゃくななじゅういちねんはちがつ": 3093,
  "せんきゅうひゃくななじゅうさんねんいちがつ": 2529,
  "せんきゅうひゃくななじゅうさんねんしちがつ": 2114,
  "せんきゅうひゃくななじゅうさんねんはちがつ": 1958,
  "せんきゅうひゃくななじゅうろくねんいちがつ": 1680,
  "せんきゅうひゃくななじゅうろくねんしちがつ": 2026,
  "せんきゅうひゃくななじゅうろくねんはちがつ": 1453,
  "せんきゅうひゃくななじゅうななねんいちがつ": 1589,
  "せんきゅうひゃくななじゅうななねんしちがつ": 1547,
  "せんきゅうひゃくななじゅうななねんはちがつ": 1910,
  "せんきゅうひゃくななじゅうはちねん(あきら": 5380,
  "せんきゅうひゃくななじゅうはちねんいちがつ": 1739,
  "せんきゅうひゃくななじゅうはちねんさんがつ": 2327,
  "せんきゅうひゃくななじゅうはちねんろくがつ": 2079,
  "せんきゅうひゃくななじゅうはちねんしちがつ": 2089,
  "せんきゅうひゃくななじゅうはちねんはちがつ": 2269,
  "せんきゅうひゃくはちじゅういちねん(あきら": 4961,
  "せんきゅうひゃくはちじゅういちねんいちがつ": 1849,
  "せんきゅうひゃくはちじゅういちねんさんがつ": 2334,
  "せんきゅうひゃくはちじゅういちねんろくがつ": 2256,
  "せんきゅうひゃくはちじゅういちねんしちがつ": 1857,
  "せんきゅうひゃくはちじゅういちねんはちがつ": 1829,
  "せんきゅうひゃくはちじゅうさんねん(あきら": 4618,
  "せんきゅうひゃくはちじゅうさんねんいちがつ": 1935,
  "せんきゅうひゃくはちじゅうさんねんさんがつ": 3071,
  "せんきゅうひゃくはちじゅうさんねんろくがつ": 1810,
  "せんきゅうひゃくはちじゅうさんねんしちがつ": 2735,
  "せんきゅうひゃくはちじゅうさんねんはちがつ": 1872,
  "せんきゅうひゃくはちじゅうさんねんにっぽん": 1036,
  "せんきゅうひゃくはちじゅうろくねん(あきら": 5437,
  "せんきゅうひゃくはちじゅうろくねんいちがつ": 2683,
  "せんきゅうひゃくはちじゅうろくねんさんがつ": 2959,
  "せんきゅうひゃくはちじゅうろくねんろくがつ": 2124,
  "せんきゅうひゃくはちじゅうろくねんしちがつ": 2418,
  "せんきゅうひゃくはちじゅうろくねんはちがつ": 1928,
  "せんきゅうひゃくはちじゅうはちねん(あきら": 6278,
  "せんきゅうひゃくはちじゅうはちねんいちがつ": 3323,
  "せんきゅうひゃくはちじゅうはちねんさんがつ": 5556,
  "せんきゅうひゃくはちじゅうはちねんろくがつ": 3478,
  "せんきゅうひゃくはちじゅうはちねんしちがつ": 3622,
  "せんきゅうひゃくはちじゅうはちねんはちがつ": 3489,
  "せんきゅうひゃくはちじゅうはちねんにひらく": 1205,
  "せんきゅうひゃくはちじゅうきゅうねんにがつ": 2565,
  "せんきゅうひゃくはちじゅうきゅうねんしがつ": 8082,
  "せんきゅうひゃくはちじゅうきゅうねんごがつ": 2827,
  "せんきゅうひゃくはちじゅうきゅうねんくがつ": 2471,
  "せんきゅうひゃくはちじゅうきゅうねんにはつ": 1920,
  "せんきゅうひゃくはちじゅうきゅうねんのてん": 2124,
  "せんきゅうひゃくはちじゅうきゅうねんいらい": 1805,
  "せんきゅうひゃくはちじゅうきゅうねんいこう": 3307,
  "せんきゅうひゃくきゅうじゅうねんだいちゅう": 4785,
  "せんきゅうひゃくきゅうじゅういちねんにがつ": 2677,
  "せんきゅうひゃくきゅうじゅういちねんしがつ": 5573,
  "せんきゅうひゃくきゅうじゅういちねんごがつ": 3379,
  "せんきゅうひゃくきゅうじゅういちねんくがつ": 3688,
  "せんきゅうひゃくきゅうじゅういちねんにはつ": 1963,
  "せんきゅうひゃくきゅうじゅういちねんのわん": 3011,
  "せんきゅうひゃくきゅうじゅういちねんいらい": 2149,
  "せんきゅうひゃくきゅうじゅういちねんいこう": 2949,
  "せんきゅうひゃくきゅうじゅうにねんいちがつ": 3651,
  "せんきゅうひゃくきゅうじゅうにねんしちがつ": 3793,
  "せんきゅうひゃくきゅうじゅうにねんはちがつ": 2954,
  "せんきゅうひゃくきゅうじゅうよねんいちがつ": 4160,
  "せんきゅうひゃくきゅうじゅうよねんしちがつ": 4518,
  "せんきゅうひゃくきゅうじゅうよねんはちがつ": 3151,
  "せんきゅうひゃくきゅうじゅうごねんいちがつ": 10680,
  "せんきゅうひゃくきゅうじゅうごねんしちがつ": 6126,
  "せんきゅうひゃくきゅうじゅうごねんはちがつ": 4671,
  "せんきゅうひゃくきゅうじゅうはちねんにがつ": 7846,
  "せんきゅうひゃくきゅうじゅうはちねんしがつ": 13703,
  "せんきゅうひゃくきゅうじゅうはちねんごがつ": 9756,
  "せんきゅうひゃくきゅうじゅうはちねんくがつ": 10150,
  "せんきゅうひゃくきゅうじゅうはちねんにはつ": 3174,
  "せんきゅうひゃくきゅうじゅうはちねんのはつ": 1408,
  "せんきゅうひゃくきゅうじゅうはちねんのなが": 2038,
  "せんきゅうひゃくきゅうじゅうはちねんいらい": 3251,
  "せんきゅうひゃくきゅうじゅうはちねんいこう": 5096,
  "せんきゅうひゃくきゅうじゅうはちねんとうじ": 1480,
  "せんきゅうひゃくきゅうじゅうはちねんながの": 1703,
  "せんきゅうひゃくきゅうじゅうはちねんごろか": 1246,
  "きゅうひゃくにじゅうはちねんじゅういちがつ": 1164,
  "きゅうひゃくよんじゅういちねんじゅうにがつ": 8042,
  "きゅうひゃくよんじゅうにねんじゅういちがつ": 1341,
  "きゅうひゃくよんじゅうごねんじゅういちがつ": 1922,
  "きゅうひゃくよんじゅうはちねんじゅうにがつ": 1678,
  "きゅうひゃくごじゅうよんねんじゅういちがつ": 1184,
  "きゅうひゃくごじゅうろくねんじゅういちがつ": 1050,
  "きゅうひゃくごじゅうななねんじゅういちがつ": 1648,
  "きゅうじゅうろくぱーせんとがちゅうごくじん": 1010,
  "きゅうじゅうろくぱーせんとをちゅうごくじん": 1014,
  "きゅうひゃくろくじゅうごねんじゅういちがつ": 1174,
  "きゅうひゃくろくじゅうはちねんじゅうにがつ": 1825,
  "きゅうひゃくろくじゅうきゅうねんしちがつ2": 1133,
  "きゅうひゃくななじゅういちねんじゅうにがつ": 2045,
  "きゅうひゃくななじゅうにねんじゅういちがつ": 1565,
  "きゅうひゃくななじゅうごねんじゅういちがつ": 1997,
  "きゅうひゃくななじゅうはちねんじゅうにがつ": 1909,
  "きゅうひゃくはちじゅういちねんじゅうにがつ": 1429,
  "きゅうひゃくはちじゅうにねんじゅういちがつ": 2250,
  "きゅうひゃくはちじゅうさんねんじゅうにがつ": 1883,
  "きゅうひゃくはちじゅうよんねんじゅうにがつ": 1696,
  "きゅうひゃくはちじゅうごねんじゅういちがつ": 2334,
  "きゅうひゃくはちじゅうろくねんじゅうにがつ": 2901,
  "きゅうひゃくはちじゅうななねんじゅうにがつ": 3239,
  "きゅうひゃくはちじゅうはちねんじゅうにがつ": 2985,
  "きゅうひゃくはちじゅうきゅうねん(へいせい": 8140,
  "きゅうひゃくはちじゅうきゅうねんじゅうがつ": 4298,
  "きゅうひゃくはちじゅうきゅうねんろくがつ4": 1106,
  "きゅうひゃくはちじゅうきゅうねんにせつりつ": 1145,
  "きゅうひゃくはちじゅうきゅうねんのあまやす": 2107,
  "きゅうひゃくきゅうじゅうねんじゅういちがつ": 4217,
  "きゅうひゃくきゅうじゅうねんだいちゅうばん": 1656,
  "きゅうひゃくきゅうじゅういちねん(へいせい": 6560,
  "きゅうひゃくきゅうじゅういちねんじゅうがつ": 4552,
  "きゅうひゃくきゅうじゅういちねんいちがつ1": 1209,
  "きゅうひゃくきゅうじゅういちねんさんがつに": 1719,
  "きゅうひゃくきゅうじゅういちねんにせつりつ": 1111,
  "きゅうひゃくきゅうじゅういちねんのわんがん": 3015,
  "きゅうひゃくきゅうじゅうさんねんいちがつ1": 1042,
  "きゅうひゃくきゅうじゅうさんねんしちがつ1": 1012,
  "きゅうひゃくきゅうじゅうろくねんいちがつ3": 3020,
  "きゅうひゃくきゅうじゅうろくねんしちがつに": 1133,
  "きゅうひゃくきゅうじゅうななねんいちがつ1": 1101,
  "きゅうひゃくきゅうじゅうななねんいちがつ2": 1199,
  "きゅうひゃくきゅうじゅうななねんいちがつ~": 1709,
  "きゅうひゃくきゅうじゅうななねんいちがつに": 1033,
  "きゅうひゃくきゅうじゅうななねんしちがつ1": 1973,
  "きゅうひゃくきゅうじゅうななねんしちがつ2": 1798,
  "きゅうひゃくきゅうじゅうななねんしちがつに": 1809,
  "きゅうひゃくきゅうじゅうななねんはちがつ1": 1431,
  "きゅうひゃくきゅうじゅうななねんはちがつ2": 1149,
  "きゅうひゃくきゅうじゅうななねんはちがつに": 1173,
  "きゅうひゃくきゅうじゅうはちねん(へいせい": 6420,
  "きゅうひゃくきゅうじゅうはちねんじゅうがつ": 12163,
  "きゅうひゃくきゅうじゅうはちねんいちがつ1": 1376,
  "きゅうひゃくきゅうじゅうはちねんいちがつ2": 1457,
  "きゅうひゃくきゅうじゅうはちねんいちがつに": 1191,
  "きゅうひゃくきゅうじゅうはちねんさんがつ1": 1716,
  "きゅうひゃくきゅうじゅうはちねんさんがつ2": 1838,
  "きゅうひゃくきゅうじゅうはちねんさんがつに": 1972,
  "きゅうひゃくきゅうじゅうはちねんろくがつ1": 1657,
  "きゅうひゃくきゅうじゅうはちねんろくがつ2": 1482,
  "きゅうひゃくきゅうじゅうはちねんろくがつに": 1681,
  "きゅうひゃくきゅうじゅうはちねんしちがつ1": 1809,
  "きゅうひゃくきゅうじゅうはちねんしちがつ2": 1619,
  "きゅうひゃくきゅうじゅうはちねんしちがつに": 1597,
  "きゅうひゃくきゅうじゅうはちねんはちがつ1": 1459,
  "きゅうひゃくきゅうじゅうはちねんはちがつ2": 1525,
  "きゅうひゃくきゅうじゅうはちねんはちがつに": 1566,
  "きゅうひゃくきゅうじゅうはちねんににっぽん": 1355,
  "きゅうひゃくきゅうじゅうはちねんにせつりつ": 1588,
  "きゅうひゃくきゅうじゅうはちねんのしょはん": 1137,
  "きゃっしゅでぃすぺんさーばん-にちべいやす": 1314,
  "こんぴゅーたみゅーじっくまがじんのきゃっち": 1367,
  "こんぴゅーたみゅーじっくまがじんはこちらか": 1401,
  "けいぞくよさんけつぎきゅうていおんなかんち": 5843,
  "とうろんがたよろんちょうさ(こくないふそう": 8575,
  "とうろんがたよろんちょうさぜんきひねんりつ": 1129,
  "えいちぴーがななひゃくきゅうじゅういっかい": 1557,
  "ちゃお♪こんぴゅーたみゅーじっくまがじんし": 8284,
  "っちゃお♪こんぴゅーたみゅーじっくまがじん": 8284,
  "そーすくりぷとぐらふぃっくめっせーじしいち": 1142,
  "ぱちんこのこんぴゅーたみゅーじっくまがじん": 3502,
  "いちりつさんびゃくきゅうじゅうきゅうえん※": 1730,
  "ちゅうけんはんゆーしゅいぴんかおしたいさく": 1625,
  "ちゅうじてん』きゃっしゅでぃすぺんさーづけ": 1101,
  "ことちょう、ふくいまいあさみがえんじるほう": 2771,
  "だいのせんきゅうひゃくきゅうじゅういちねん": 1294,
  "うちばんきゃっしゅでぃすぺんさーもさいはん": 1051,
  "まえのせんきゅうひゃくはちじゅうきゅうねん": 1027,
  "まえのせんきゅうひゃくきゅうじゅうはちねん": 1458,
  "ちりここんぴゅーたみゅーじっくまがじんでお": 1256,
  "こくどうさんびゃくきゅうじゅうはちごうせん": 1195,
  "とし(せんきゅうひゃくはちじゅうきゅうねん": 2938,
  "とし(せんきゅうひゃくきゅうじゅういちねん": 1921,
  "とし(せんきゅうひゃくきゅうじゅうはちねん": 3053,
  "にっちゅうじてん』きゃっしゅでぃすぺんさー": 1101,
  "にちべんれんぱーてぃしぺーしょんさいしゅう": 1113,
  "さいしんのおだいしょうりゃくかのういちらん": 15041,
  "つき:せんきゅうひゃくはちじゅうきゅうねん": 2335,
  "つき:せんきゅうひゃくきゅうじゅういちねん": 2770,
  "つき:せんきゅうひゃくきゅうじゅうはちねん": 6889,
  "えんろくきゃっしゅでぃすぺんさーばん-にち": 1314,
  "しょうちゅうななひゃくにじゅうみりりっとる": 1035,
  "しゃ、せんきゅうひゃくきゅうじゅうはちねん": 1666,
  "ちょうちょうちょうちょうちょうちょうちょう": 8693,
  "しんちょうひゃくごじゅうはちせんちめーとる": 1177,
  "しんちょうひゃくろくじゅうごせんちめーとる": 2718,
  "しんちょうひゃくななじゅうごせんちめーとる": 2262,
  "しんちょうひゃくはちじゅうごせんちめーとる": 1137,
  "しんちょうひゃくきゅうじゅうせんちめーとる": 1298,
  "ろくきゃっしゅでぃすぺんさーばん-にちべい": 1314
}