{
  "えぬじーしーろくせんさんびゃくよんじゅういち": 4852,
  "あーるえぬじーしーろくせんひゃくにじゅういち": 1400,
  "あずれんのいごうだいごじゅうはちせんすいかん": 1040,
  "こんぴゅーたみゅーじっくまがじんまいなすいち": 1075,
  "えぬじーしーろくせんごひゃくさんじゅういちの": 1366,
  "えぬじーしーろくせんごひゃくさんじゅういちち": 1420,
  "ぴーえぬじーしーろくせんひゃくにじゅういち:": 1519,
  "さんじゅうよんてーとりーっつぁちちとぅーりぃ": 1067,
  "ひらきちゅうこんぴゅーたみゅーじっくまがじん": 2965,
  "こんぴゅーたみゅーじっくまがじんがとうちゃく": 1366,
  "こんぴゅーたみゅーじっくまがじんでさいちゅう": 1077,
  "こんぴゅーたみゅーじっくまがじんをちゅうしん": 1163,
  "えぬじーしーろくせんひゃくにじゅういち:00": 5002,
  "えぬじーしーろくせんひゃくにじゅういちかーび": 1121,
  "えぬじーしーろくせんひゃくにじゅういちしゃー": 1699,
  "ぴーえぬじーしーろくせんにひゃくじゅうはち:": 2023,
  "えぬじーしーろくせんひゃくにじゅういちゃるど": 1540,
  "ちゅうけいにこんぴゅーたみゅーじっくまがじん": 1117,
  "りょふほうちしょうじょのすがたたてまつさき、": 1604,
  "まいなすいちきゅうひゃくきゅうじゅうよんねん": 1096,
  "まいなすいちきゅうひゃくきゅうじゅうろくねん": 1200,
  "まいなすいちきゅうひゃくきゅうじゅうななねん": 1412,
  "まいなすいちきゅうひゃくきゅうじゅうはちねん": 1788,
  "いちぱーせんと〜きゅうじゅうきゅうぱーせんと": 67332,
  "えぬじーしーろくせんにひゃくじゅうはち:00": 1474,
  "ざいむしょうたんきしょうけんちゅうごくしこく": 1169,
  "♪こんぴゅーたみゅーじっくまがじんしちょう、": 8284,
  "お♪こんぴゅーたみゅーじっくまがじんしちょう": 8284,
  "のにちへんのこんぴゅーたみゅーじっくまがじん": 11130,
  "でのこんぴゅーたみゅーじっくまがじんちゅうび": 2210,
  "さいしんざいむしょうたんきしょうけんいちらん": 33825,
  "つづきしおり、りょふほうちしょうじょのすがた": 1119,
  "せんきゅうひゃくさんじゅうきゅうねんはちがつ": 1124,
  "せんきゅうひゃくよんじゅうきゅうねんいちがつ": 1365,
  "せんきゅうひゃくよんじゅうきゅうねんはちがつ": 1633,
  "せんきゅうひゃくろくじゅうきゅうねんいちがつ": 1899,
  "せんきゅうひゃくろくじゅうきゅうねんしちがつ": 3142,
  "せんきゅうひゃくろくじゅうきゅうねんはちがつ": 1641,
  "せんきゅうひゃくななじゅうきゅうねんいちがつ": 2370,
  "せんきゅうひゃくななじゅうきゅうねんしちがつ": 1801,
  "せんきゅうひゃくななじゅうきゅうねんはちがつ": 1548,
  "せんきゅうひゃくはちじゅうきゅうねん(たいら": 8192,
  "せんきゅうひゃくはちじゅうきゅうねんいちがつ": 3670,
  "せんきゅうひゃくはちじゅうきゅうねんさんがつ": 4357,
  "せんきゅうひゃくはちじゅうきゅうねんろくがつ": 4759,
  "せんきゅうひゃくはちじゅうきゅうねんしちがつ": 3465,
  "せんきゅうひゃくはちじゅうきゅうねんはちがつ": 2537,
  "せんきゅうひゃくはちじゅうきゅうねんにひらく": 1057,
  "せんきゅうひゃくきゅうじゅういちねん(たいら": 6616,
  "せんきゅうひゃくきゅうじゅういちねんいちがつ": 4469,
  "せんきゅうひゃくきゅうじゅういちねんさんがつ": 5832,
  "せんきゅうひゃくきゅうじゅういちねんろくがつ": 4058,
  "せんきゅうひゃくきゅうじゅういちねんしちがつ": 3087,
  "せんきゅうひゃくきゅうじゅういちねんはちがつ": 3388,
  "せんきゅうひゃくきゅうじゅういちねんにひらく": 1024,
  "せんきゅうひゃくきゅうじゅうさんねんいちがつ": 4093,
  "せんきゅうひゃくきゅうじゅうさんねんしちがつ": 4182,
  "せんきゅうひゃくきゅうじゅうさんねんはちがつ": 3647,
  "せんきゅうひゃくきゅうじゅうろくねんいちがつ": 8577,
  "せんきゅうひゃくきゅうじゅうろくねんしちがつ": 6227,
  "せんきゅうひゃくきゅうじゅうろくねんはちがつ": 5229,
  "せんきゅうひゃくきゅうじゅうはちねん(たいら": 6488,
  "せんきゅうひゃくきゅうじゅうはちねんいちがつ": 9049,
  "せんきゅうひゃくきゅうじゅうはちねんさんがつ": 12693,
  "せんきゅうひゃくきゅうじゅうはちねんろくがつ": 9971,
  "せんきゅうひゃくきゅうじゅうはちねんしちがつ": 10512,
  "せんきゅうひゃくきゅうじゅうはちねんはちがつ": 10302,
  "せんきゅうひゃくきゅうじゅうはちねんにひらく": 1977,
  "きゅうひゃくさんじゅうななねんじゅういちがつ": 1131,
  "きゅうひゃくよんじゅういちねんじゅういちがつ": 1882,
  "きゅうひゃくよんじゅうさんねんじゅういちがつ": 2175,
  "きゅうひゃくよんじゅうよんねんじゅういちがつ": 2169,
  "きゅうひゃくよんじゅうろくねんじゅういちがつ": 1653,
  "きゅうひゃくごじゅうきゅうねんじゅういちがつ": 1093,
  "きゅうひゃくろくじゅういちねんじゅういちがつ": 1046,
  "きゅうひゃくろくじゅうさんねんじゅういちがつ": 2234,
  "きゅうひゃくろくじゅうろくねんじゅういちがつ": 1102,
  "きゅうひゃくろくじゅうななねんじゅういちがつ": 1337,
  "きゅうひゃくろくじゅうはちねんじゅういちがつ": 1516,
  "きゅうひゃくななじゅういちねんじゅういちがつ": 1802,
  "きゅうひゃくななじゅうさんねんじゅういちがつ": 1927,
  "きゅうひゃくななじゅうよんねんじゅういちがつ": 1990,
  "きゅうひゃくななじゅうろくねんじゅういちがつ": 1177,
  "きゅうひゃくななじゅうななねんじゅういちがつ": 1659,
  "きゅうひゃくななじゅうはちねんじゅういちがつ": 1907,
  "きゅうひゃくはちじゅういちねんじゅういちがつ": 1555,
  "きゅうひゃくはちじゅうさんねんじゅういちがつ": 1803,
  "きゅうひゃくはちじゅうよんねんじゅういちがつ": 1995,
  "きゅうひゃくはちじゅうろくねんじゅういちがつ": 3353,
  "きゅうひゃくはちじゅうななねんじゅういちがつ": 3202,
  "きゅうひゃくはちじゅうはちねんじゅういちがつ": 2803,
  "きゅうひゃくはちじゅうきゅうねんじゅうにがつ": 3922,
  "きゅうひゃくきゅうじゅういちねんじゅうにがつ": 4184,
  "きゅうひゃくきゅうじゅうにねんじゅういちがつ": 3009,
  "きゅうひゃくきゅうじゅうごねんじゅういちがつ": 5051,
  "きゅうひゃくきゅうじゅうはちねんじゅうにがつ": 10987,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ1": 2075,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつ2": 1029,
  "きゅうひゃくきゅうじゅうきゅうねんいちがつに": 1796,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ1": 1534,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ2": 1816,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつ、": 1059,
  "きゅうひゃくきゅうじゅうきゅうねんしちがつに": 2909,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ1": 2082,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつ2": 1305,
  "きゅうひゃくきゅうじゅうきゅうねんはちがつに": 1858,
  "きゃっしゅでぃすぺんさー・ちゅうこしーでぃー": 12255,
  "えいちぴーがきゅうひゃくさんじゅうきゅうかい": 1227,
  "はんゆーしゅいぴんかおしけんきゅうじょちゅう": 1591,
  "らのさいしんざいむしょうたんきしょうけんいち": 33827,
  "くにいちりつさんびゃくきゅうじゅうきゅうえん": 1787,
  "はなしせんきゅうひゃくはちじゅうきゅうねん4": 2851,
  "しんちょうひゃくろくじゅうさんせんちめーとる": 1177,
  "しんちょうひゃくろくじゅうはちせんちめーとる": 1210
}