{
  "ごぶりんすれいやーのじゅうせんし": 2698,
  "ぱぶりっくりみてっどかんぱにーで": 2707,
  "だぶりゅだぶりゅだぶりゅーしょう": 1255,
  "りょうだぶりゅだぶりゅだぶりゅー": 1274,
  "おんなだぶりゅだぶりゅだぶりゅー": 1091,
  "ひらきだぶりゅだぶりゅだぶりゅー": 1380,
  "だぶりゅだぶりゅだぶりゅー(えみ": 1231,
  "だぶりゅだぶりゅだぶりゅーたしか": 1134,
  "だぶりゅだぶりゅだぶりゅーじぶん": 2138,
  "いけんだぶりゅだぶりゅだぶりゅー": 1155,
  "たけんだぶりゅだぶりゅだぶりゅー": 2159,
  "ちぐみだぶりゅだぶりゅだぶりゅー": 1074,
  "なけんだぶりゅだぶりゅだぶりゅー": 1009,
  "るけんだぶりゅだぶりゅだぶりゅー": 1385,
  "どんぶりはっぴゃくはちじゅうえん": 1126,
  "まえらだぶりゅだぶりゅだぶりゅー": 1485,
  "あわれだぶりゅだぶりゅだぶりゅー": 1077,
  "かんじだぶりゅだぶりゅだぶりゅー": 1300,
  "にちでだぶりゅだぶりゅだぶりゅー": 1070,
  "らいいだぶりゅだぶりゅだぶりゅー": 1268,
  "やろうだぶりゅだぶりゅだぶりゅー": 1079,
  "//だぶりゅだぶりゅだぶりゅー1": 1013,
  "//だぶりゅだぶりゅだぶりゅー2": 1563,
  "よんだぶりゅーでぃー、えむてぃー": 3640,
  "://だぶりゅだぶりゅだぶりゅー": 134004,
  "きゃっしゅでぃすぺんさーはいぶり": 1301,
  "てぃーだぶりゅーあーるとでんきた": 3504,
  "だぶりゅーびーしーけっしょうせん": 1496,
  "だぶりゅてぃーおーかくりょうかい": 2721,
  "だぶりゅだぶりゅだぶりゅー^・^": 1060,
  "だぶりゅだぶりゅだぶりゅーそうい": 1070,
  "だぶりゅだぶりゅだぶりゅーだから": 1358,
  "だぶりゅだぶりゅだぶりゅーちょっ": 1440,
  "だぶりゅだぶりゅだぶりゅーっうぇ": 3285,
  "だぶりゅだぶりゅだぶりゅーでも、": 1057,
  "だぶりゅだぶりゅだぶりゅーという": 2172,
  "だぶりゅだぶりゅだぶりゅーとりあ": 1315,
  "だぶりゅだぶりゅだぶりゅーどんだ": 1238,
  "だぶりゅだぶりゅだぶりゅーさーせ": 1003,
  "だぶりゅだぶりゅだぶりゅーまじで": 1010,
  "だぶりゅだぶりゅだぶりゅー・・・": 2334,
  "おまだぶりゅだぶりゅだぶりゅーw": 1192,
  "だぶりゅだぶりゅだぶりゅーぁぁぁ": 1211,
  "あだぶりゅだぶりゅだぶりゅーぁぁ": 1090,
  "いってだぶりゅだぶりゅだぶりゅー": 2890,
  "いてるだぶりゅだぶりゅだぶりゅー": 1255,
  "いないだぶりゅだぶりゅだぶりゅー": 2554,
  "うめえだぶりゅだぶりゅだぶりゅー": 1199,
  "ええだぶりゅだぶりゅだぶりゅーぇ": 2904,
  "だぶりゅだぶりゅだぶりゅーぇだろ": 1551,
  "えてるだぶりゅだぶりゅだぶりゅー": 1102,
  "えますだぶりゅだぶりゅだぶりゅー": 1072,
  "えるなだぶりゅだぶりゅだぶりゅー": 1049,
  "きめえだぶりゅだぶりゅだぶりゅー": 1369,
  "ぎだろだぶりゅだぶりゅだぶりゅー": 7532,
  "だぶりゅだぶりゅだぶりゅーぎるな": 1513,
  "げだぶりゅだぶりゅだぶりゅーぇな": 1108,
  "こいつだぶりゅだぶりゅだぶりゅー": 1755,
  "ことでだぶりゅだぶりゅだぶりゅー": 1503,
  "さいねだぶりゅだぶりゅだぶりゅー": 1355,
  "ざまあだぶりゅだぶりゅだぶりゅー": 1183,
  "しいなだぶりゅだぶりゅだぶりゅー": 3777,
  "しいねだぶりゅだぶりゅだぶりゅー": 1181,
  "したねだぶりゅだぶりゅだぶりゅー": 2899,
  "してるだぶりゅだぶりゅだぶりゅー": 5162,
  "しないだぶりゅだぶりゅだぶりゅー": 1624,
  "しぶりにきゃっしゅでぃすぺんさー": 2746,
  "しょうだぶりゅだぶりゅだぶりゅー": 5525,
  "しようだぶりゅだぶりゅだぶりゅー": 1111,
  "すぐるだぶりゅだぶりゅだぶりゅー": 3478,
  "すげだぶりゅだぶりゅだぶりゅーぇ": 1469,
  "すげえだぶりゅだぶりゅだぶりゅー": 1264,
  "すだぶりゅだぶりゅだぶりゅーざか": 1486,
  "すよねだぶりゅだぶりゅだぶりゅー": 4092,
  "ただろだぶりゅだぶりゅだぶりゅー": 1373,
  "たまえだぶりゅだぶりゅだぶりゅー": 1607,
  "ちゃうだぶりゅだぶりゅだぶりゅー": 1655,
  "ちゃんだぶりゅだぶりゅだぶりゅー": 2371,
  "ってるだぶりゅだぶりゅだぶりゅー": 11335,
  "ってろだぶりゅだぶりゅだぶりゅー": 1026,
  "ているだぶりゅだぶりゅだぶりゅー": 3287,
  "てそうだぶりゅだぶりゅだぶりゅー": 1129,
  "てみるだぶりゅだぶりゅだぶりゅー": 1181,
  "てやれだぶりゅだぶりゅだぶりゅー": 1498,
  "てるよだぶりゅだぶりゅだぶりゅー": 4267,
  "であるだぶりゅだぶりゅだぶりゅー": 1248,
  "ですかだぶりゅだぶりゅだぶりゅー": 10975,
  "とだなだぶりゅだぶりゅだぶりゅー": 1251,
  "ないとだぶりゅだぶりゅだぶりゅー": 1574,
  "なのかだぶりゅだぶりゅだぶりゅー": 3301,
  "ねえなだぶりゅだぶりゅだぶりゅー": 1056,
  "のかねだぶりゅだぶりゅだぶりゅー": 1227,
  "のかよだぶりゅだぶりゅだぶりゅー": 11396,
  "のになだぶりゅだぶりゅだぶりゅー": 1792,
  "まいかだぶりゅだぶりゅだぶりゅー": 1191,
  "まえだぶりゅだぶりゅだぶりゅー(": 1141,
  "まくりだぶりゅだぶりゅだぶりゅー": 2906,
  "ますよだぶりゅだぶりゅだぶりゅー": 5050,
  "だぶりゅだぶりゅだぶりゅーゃうよ": 1184,
  "だぶりゅだぶりゅだぶりゅーゃった": 2822,
  "だぶりゅだぶりゅだぶりゅーゃって": 1321,
  "だぶりゅだぶりゅだぶりゅーゃない": 3232,
  "だぶりゅだぶりゅだぶりゅーゃねぇ": 1585,
  "だぶりゅだぶりゅだぶりゅーゃねえ": 1320,
  "だぶりゅだぶりゅだぶりゅーゃんか": 1150,
  "やべだぶりゅだぶりゅだぶりゅーぇ": 1005,
  "だぶりゅだぶりゅだぶりゅーょうか": 1786,
  "だぶりゅだぶりゅだぶりゅーょうね": 1597,
  "ようでだぶりゅだぶりゅだぶりゅー": 1031,
  "りすだぶりゅだぶりゅだぶりゅーぎ": 2030,
  "りそうだぶりゅだぶりゅだぶりゅー": 1354,
  "りんぐだぶりゅだぶりゅだぶりゅー": 1281,
  "るかなだぶりゅだぶりゅだぶりゅー": 1213,
  "るよねだぶりゅだぶりゅだぶりゅー": 1922,
  "るわなだぶりゅだぶりゅだぶりゅー": 1044,
  "れてるだぶりゅだぶりゅだぶりゅー": 3236,
  "んすかだぶりゅだぶりゅだぶりゅー": 1073,
  "だぶりゅだぶりゅだぶりゅーぁはぁ": 1526,
  "だぶりゅだぶりゅだぶりゅーいそす": 1274,
  "いと(だぶりゅだぶりゅだぶりゅー": 2884,
  "だぶりゅだぶりゅだぶりゅーうける": 1201,
  "えっとだぶりゅだぶりゅだぶりゅー": 1333,
  "かおすだぶりゅだぶりゅだぶりゅー": 1266,
  "きんぐだぶりゅだぶりゅだぶりゅー": 3129,
  "さいとだぶりゅだぶりゅだぶりゅー": 4629,
  "しょんだぶりゅだぶりゅだぶりゅー": 1229,
  "ちょんだぶりゅだぶりゅだぶりゅー": 1153,
  "[だぶりゅだぶりゅだぶりゅーっち": 1568,
  "てぃーだぶりゅだぶりゅだぶりゅー": 1877,
  "にゅーだぶりゅだぶりゅだぶりゅー": 1741,
  "だぶりゅだぶりゅだぶりゅーばかす": 1299,
  "ばろすだぶりゅだぶりゅだぶりゅー": 1517,
  "だぶりゅだぶりゅだぶりゅーばーか": 1325,
  "だぶりゅだぶりゅだぶりゅーふいた": 1609,
  "ぺーじだぶりゅだぶりゅだぶりゅー": 3088,
  "りてぃだぶりゅだぶりゅだぶりゅー": 1474,
  "れべるだぶりゅだぶりゅだぶりゅー": 1471,
  "・・・だぶりゅだぶりゅだぶりゅー": 15304,
  "(だぶりゅだぶりゅだぶりゅーーじ": 2234,
  "(だぶりゅだぶりゅだぶりゅーーす": 1355,
  "だぶりゅだぶりゅだぶりゅーーせん": 3021,
  "だぶりゅだぶりゅだぶりゅーーろー": 1044,
  "だぶりゅだぶりゅだぶりゅーーーー": 3640,
  "まんてぃーだぶりゅーあーるとでん": 4760,
  "やままんてぃーだぶりゅーあーると": 4760,
  "そめ[だぶりゅだぶりゅだぶりゅー": 5944,
  "ししぎんかりさむらいしのぶりゅう": 5645,
  "ふじしかおりえんたるえあぶりっじ": 1965,
  "ごだぶりゅういちえいちでおとどけ": 1988,
  "えぬえすだぶりゅー、とうきょうと": 1219,
  "おりえんたるえあぶりっじいんぷら": 3625,
  "てぃーだぶりゅーあーるとでんつく": 1256,
  "だぶりゅーしーでぃーえむえいかた": 1034,
  "だぶりゅーでぃ、えむてぃーびーで": 1822,
  "だぶりゅてぃーあいげんゆさきもの": 1411,
  "、ちゅうごくのだぶりゅてぃーおー": 1030,
  "どかんさいばんでてぃーだぶりゅー": 1610,
  "りのふくいんえすあーるだぶりゅー": 2183,
  "きょうかい(だぶりゅーびーえーぐ": 2976,
  "だぶりゅーあーるえっくすぷれっさ": 4611,
  "だぶりゅあーるえっくすえすれっさ": 2132,
  "えぬえすだぶりゅー、とうきょうん": 1213,
  "・おりえんたるえあぶりっじいんぷ": 1632,
  "ちゅうごくのだぶりゅてぃーおーか": 3232,
  "しゅさいふくさいどんぶりしるもの": 4502,
  "どんぶり・しょくどう-ていしょく": 2815,
  "にんじょうほうはすりーだぶりゅー": 2117,
  "きょうかい(だぶりゅーびーえー)": 2981,
  "ぎんかりさむらいしのぶりゅう召青": 5597,
  "かんぜんはいぼくすりーだぶりゅー": 3817,
  "ていしょく・しょくどう、どんぶり": 1154,
  "しかおりえんたるえあぶりっじいん": 1965,
  "しか・おりえんたるえあぶりっじい": 1632,
  "みんとうぎいんがてぃーだぶりゅー": 2035,
  "あぶらしゅ(だぶりゅてぃーあい)": 1186,
  "かおりえんたるえあぶりっじいんぷ": 1965,
  "か・おりえんたるえあぶりっじいん": 1632,
  "ひょうぎかい(だぶりゅーびーしー": 4095,
  "はかりごとほんぶりくちそくりょう": 1000
}