{
  "あらぶえみれーつでぃるはむのこう": 1239,
  "あらぶえみれーつでぃるはむをよう": 1399,
  "あらぶえみれーつでぃるはむしよう": 1692,
  "あらぶえみれーつでぃるはむせっち": 1001,
  "ほうとあらぶえみれーつでぃるはむ": 1372,
  "(あらぶえみれーつでぃるはむ)の": 2048,
  "(あらぶえみれーつでぃるはむ)を": 1516,
  "あらぶえみれーつでぃるはむについ": 1002,
  "あらぶえみれーつでぃるはむによる": 1093,
  "ゆないてっどえあらいんだいじりん": 1158,
  "、あらぶえみれーつでぃるはむ(じ": 2323,
  "、あらぶえみれーつでぃるはむのし": 1706,
  "にあらぶえみれーつでぃるはむ(じ": 1682,
  "にあらぶえみれーつでぃるはむを設": 1087,
  "あらかじめごりょうしょういただき": 3781,
  "へいせいにじゅういちねんあらため": 1270,
  "とししんりょうほうしゅうあらため": 1729,
  "きょうしょくいんていすうあらため": 1333,
  "まもるきゅうぎょうほうのあらため": 1607,
  "まもるしょくいんしょぐうあらため": 6644,
  "せいしょうねんじょうれいあらため": 2270,
  "じゅうろくねんどぜいせいあらため": 1110,
  "じゅうななねんどぜいせいあらため": 1225,
  "じゅうはちねんどぜいせいあらため": 3192,
  "にじゅうにねんどぜいせいあらため": 6363,
  "えふえっくすひっしょうほうあらい": 1206,
  "えすしーえむ、ぶつりゅうあらため": 2370,
  "、あらかじめごりょうしょうねがい": 13487,
  "、しんりょうほうしゅうのあらため": 1013,
  "てあらかじめごりょうしょうねがい": 2400,
  "であらかじめごりょうしょうねがい": 11671,
  "こうしょくせんきょほうあらためび": 1538,
  "だいじゅうしちじょうのあらためび": 1234,
  "をあらかじめごりょうしょうねがい": 1409,
  "・かいごきゅうぎょうほうあらため": 3142,
  "しちじょうだいいちこうのあらため": 1002,
  "ふびょうどうじょうやくのあらため": 1403,
  "ちゅうごくこっかはってんあらため": 1393,
  "りょうにともなうやくいんあらため": 3068,
  "あらかじめごりょうしょうおねがい": 9659,
  "あらかじめごりょうしょういただけ": 2191,
  "かいごきゅうぎょうほうのあらため": 1605,
  "かいごしょくいんしょぐうあらため": 6641,
  "はたらきものはけんほうのあらため": 3907,
  "ぜんいくせいじょうれい「あらため": 1112,
  "ぜんいくせいじょうれいのあらため": 1847,
  "こうしょくせんきょほうのあらため": 1760,
  "じゅういちじょうのあらためせいき": 2036,
  "じゅうしちじょうのあらためせいき": 3420,
  "じゅうさんじょうのあらためせいき": 2069,
  "じゅうはちじょうのあらためせいき": 1713,
  "じゅうろくじょうのあらためせいき": 2153,
  "じゅうあらしひとしのてんせいじん": 2149,
  "しるしのしんちょう、あらためこく": 1101,
  "おおあらいまちひがしいばらきぐん": 1968,
  "がっこうきょういくほうのあらため": 2187,
  "しょうきぎょうのけいえいあらため": 1174,
  "きょたくかいごじゅうたくあらため": 1452,
  "あらしあらしあらしあらしのために": 2982,
  "じょうようかんじひょうのあらため": 1613,
  "としこくみんねんきんとうあらため": 1664,
  "としいくせいじょうれいのあらため": 1140,
  "どのしんりょうほうしゅうあらため": 4260,
  "てちょうしょうがいがくしゅうあら": 1367,
  "りょうじょうれいのいちぶあらため": 1379,
  "にちべいあんぽじょうやくあらため": 2344,
  "ほんさいだいきゅうのぞうあらため": 1036,
  "ひがしいばらきぐんおおあらいまち": 5771,
  "じきしんりょうほうしゅうあらため": 1534,
  "いずみ・たけなかこうぞうあらため": 1751,
  "いずみないかくのこうぞうあらため": 1541,
  "ひつけとうぞくあらためかたちょう": 1008,
  "まちひがしいばらきぐんおおあらい": 2349,
  "しょうのあいてぃーぶもんあらため": 1000,
  "けんひがしいばらきぐんおおあらい": 1234,
  "きゅうりょうげつがくは、あらため": 4576,
  "ならいしどうようりょうのあらため": 8078,
  "いばらきぐんおおあらいまちひがし": 1989,
  "とおるきのうきょうかほうあらため": 1356,
  "ぎょうせいほうじんかちくあらため": 1040,
  "かたりひょうげんほう』のあらため": 1101,
  "まもるほけんのじゅうたくあらため": 1377,
  "あたりきみもとぎょうせいあらため": 1787,
  "ぐんおおあらいまちひがしいばらき": 1968,
  "はんきゅうでんてつあらしやません": 1380,
  "しょくひんえいせいほうのあらため": 1078,
  "こうとうしょうがっこうとあらため": 2663,
  "よわいしゃいりょうせいどあらため": 2254
}