{
  "うちのきゃっしゅでぃすぺんさー": 1799,
  "にちのきゃっしゅでぃすぺんさー": 2637,
  "にちのおだいしょうりゃくかのう": 1243,
  "もちのきゃっしゅでぃすぺんさー": 3571,
  "まちのきゃっしゅでぃすぺんさー": 1320,
  "さんびゃくろくじゅうろくにちの": 1183,
  "ちのきゃっしゅでぃすぺんさーを": 1357,
  "みちいちのせきいんたーちぇんじ": 1861,
  "さんびゃくろくじゅうごにちのう": 1156,
  "ろくじゅうろくにちのたんじょう": 1022,
  "きゅうじゅうよんにちのるいけい": 1065,
  "、さんびゃくろくじゅうごにちの": 1418,
  "いちのせきいんたーちぇんじから": 1600,
  "まちのうそんかんきょうあらため": 1294,
  "ちょうせいぐんいちのみやちょう": 3850,
  "まさんびゃくろくじゅうごにちの": 6125,
  "(ちゅうもんじゅうたくいちのへ": 1116,
  "じゅうがつにじゅうきゅうにちの": 4220,
  "じゅうがつさんじゅういちにちの": 7281,
  "じゅういちがつじゅういちにちの": 5178,
  "じゅういちがつじゅうさんにちの": 3840,
  "じゅういちがつじゅうろくにちの": 4041,
  "じゅういちがつじゅうしちにちの": 4401,
  "じゅういちがつじゅうはちにちの": 4405,
  "じゅういちがつにじゅうににちの": 5662,
  "じゅういちがつにじゅうごにちの": 4632,
  "じゅういちがつさんじゅうにちの": 7082,
  "じゅうにがつじゅうきゅうにちの": 4122,
  "じゅうにがつにじゅういちにちの": 4190,
  "じゅうにがつにじゅうさんにちの": 5049,
  "じゅうにがつにじゅうろくにちの": 4122,
  "じゅうにがつにじゅうしちにちの": 4017,
  "じゅうにがつにじゅうはちにちの": 3997,
  "じゅうしちにちのやまぼこじゅん": 1680,
  "さんじゅうにちのしゅういんせん": 1302,
  "さんじゅういちにちのおおみそか": 1284,
  "さんがつにじゅうきゅうにちの「": 3883,
  "さんがつさんじゅういちにちのま": 3294,
  "はちがつさんじゅうにちのしゅう": 1769,
  "じぇいあーるちゅうおうせんちの": 1591,
  "じぇいあーるよこはませんふちの": 1049,
  "、さんがつさんじゅういちにちの": 1526,
  "、しちがつさんじゅういちにちの": 1102,
  "、はちがつさんじゅういちにちの": 1127,
  "〜さんがつさんじゅういちにちの": 2300,
  "ちのうぎょうきょうどうくみあい": 1987,
  "のさんがつさんじゅういちにちの": 1254,
  "ののちのしんちょくじょうきょう": 1025,
  "きょうとしんじゅくくいちのたに": 2186,
  "りょうべっぴょうだいいちのいち": 1171,
  "ぜんみちのじゅうたくちゃっこう": 1995,
  "うちのちゅうしょうきぎょうしゃ": 2130,
  "うちのぜんしょうちゅうがっこう": 1426,
  "うちのこうりつしょうちゅうがく": 1565,
  "うちのかんせんしょうじょうほう": 1296,
  "はらいちのきゅうじんじょうほう": 1846,
  "かくちのがくしゅうじゅくじょう": 2124,
  "ちのがくしゅうじゅくじょうほう": 2124,
  "きちのななじゅうごぱーせんとが": 1031,
  "やまいちのしゅうへんじょうほう": 1102,
  "やまいちのきゅうじんじょうほう": 2898,
  "おかいちのきゅうじんじょうほう": 1929,
  "しまいちのきゅうじんじょうほう": 1982,
  "かわいちのしゅうへんじょうほう": 1190,
  "かわいちのきゅうじんじょうほう": 1941,
  "としいちがつにじゅうさんにちの": 1226,
  "としいちがつにじゅうろくにちの": 1272,
  "としいちがつにじゅうしちにちの": 1239,
  "としいちがつにじゅうはちにちの": 1291,
  "としさんがつじゅうきゅうにちの": 1567,
  "としさんがつにじゅういちにちの": 1182,
  "としさんがつにじゅうさんにちの": 1255,
  "としさんがつにじゅうろくにちの": 1257,
  "としさんがつにじゅうしちにちの": 1746,
  "としさんがつにじゅうはちにちの": 1779,
  "とししがつにじゅうきゅうにちの": 1431,
  "としごがつにじゅうきゅうにちの": 1155,
  "としごがつさんじゅういちにちの": 1628,
  "としろくがつじゅうきゅうにちの": 1208,
  "としろくがつにじゅういちにちの": 1021,
  "としろくがつにじゅうさんにちの": 1260,
  "としろくがつにじゅうろくにちの": 1562,
  "としろくがつにじゅうしちにちの": 1243,
  "としろくがつにじゅうはちにちの": 1667,
  "とししちがつじゅうきゅうにちの": 1259,
  "とししちがつにじゅういちにちの": 2073,
  "とししちがつにじゅうさんにちの": 1221,
  "とししちがつにじゅうろくにちの": 1222,
  "とししちがつにじゅうはちにちの": 1206,
  "としはちがつにじゅういちにちの": 1056,
  "としはちがつにじゅうさんにちの": 1028,
  "としはちがつにじゅうはちにちの": 1190,
  "としくがつにじゅうきゅうにちの": 1226,
  "かたちのにんぎょうしはらたかし": 2119,
  "めぐみふくろうちのじょうほうを": 1947,
  "にちのえいぎょうはしゅうりょう": 1495,
  "にちのえいぎょうしゅうりょうじ": 91316,
  "にちのとうきょうだいくうしゅう": 2136,
  "にちのうりんすいさんしょうつげ": 1009,
  "つきさんじゅういちにちのきかん": 2376,
  "もちのすうりょうをにゅうりょく": 1017,
  "もといちのざいせいじょうきょう": 1994,
  "ちゅうもんじゅうたく・いちのへ": 6614,
  "はまいちのきゅうじんじょうほう": 1029,
  "わざわいきょうようとちのうぜい": 1678,
  "まちまいなすにまいなすいちの1": 1181,
  "まちのつきぎめちゅうしゃじょう": 2332,
  "まちのそらちゅうしゃじょうほう": 2286,
  "まちのとうけいじょうほうちょう": 3548,
  "まちのせいやくぎょうじょうほう": 2051,
  "まちのしょうめいしゃしんじょう": 4384,
  "まちのちんたいじゅうたくじょう": 4043,
  "まちのうそんかんきょうかいぜん": 1294,
  "さかいいちのじょうほうりょうか": 2945,
  "けんいちのみやしたんようちょう": 1116,
  "けんいちのみやしはぎはらちょう": 2253,
  "けんふえふきしいちのみやちょう": 1087,
  "わたしたちのにちじょうせいかつ": 1344,
  "とうちのじょうしょうをそもそも": 3823,
  "まちのじゅく・がくしゅうじゅく": 1704,
  "まちのえきしゅうへんじょうほう": 5350,
  "おくのちのはいそうじょうきょう": 3211,
  "かこきゅうじゅうよんにちのるい": 1065,
  "かんどりぐんとうのしょうまちの": 1147
}