{
  "ぱーてぃしぺーしょんぼしゅうし": 1177,
  "ぼしゅうちゅうきゅうじんしょく": 1277,
  "ぼしゅうしゅうしょくてんしょく": 1660,
  "きょうりょくしゃぼしゅうちゅう": 2815,
  "ようせんせいじゅつうらないぼし": 1431,
  "えいちぴーせいさくしゃぼしゅう": 5694,
  "けきゅうじんぼしゅうじょうほう": 1096,
  "にきゅうじんぼしゅうじょうほう": 13739,
  "のぼしゅうじょうきょうやあきら": 59409,
  "のぼしゅうせっていじょうきょう": 7626,
  "のきゅうじんぼしゅうじょうほう": 5990,
  "のきゅうじんぼしゅうてんしょく": 6383,
  "ぼしゅうきゅうじんじょうほうと": 2292,
  "きゅうじんぼしゅうじょうほうと": 1493,
  "・ぼしゅうじょうほうでつかまつ": 2129,
  "・ぎょうしゃぼしゅうのつかまつ": 1376,
  "ひとにきゅうじんぼしゅうじょう": 13727,
  "ひとぼしゅう・てんしょくじょう": 1524,
  "ひとぼしゅうぜんこくじょうほう": 1407,
  "ひとぼしゅうさいようじょうほう": 4589,
  "かいしゅってんきぎょうぼしゅう": 1884,
  "さくひんぼしゅうちゅうはちがつ": 56563,
  "あたいしょうけんのぼしゅうまた": 1159,
  "せんぼしゅう/じゅうぎょういん": 1043,
  "にゅうきょぼしゅうちゅうのちん": 2276,
  "にゅうきょしゃぼしゅうちゅうで": 1082,
  "にゅうきょしゃぼしゅうちゅうの": 1618,
  "しゅってんきぎょうぼしゅうしつ": 1831,
  "ちからしゃぼしゅうちゅう]うえ": 2212,
  "ぼしゅう/じゅうぎょういんつの": 1043,
  "ぼしゅう■ちょうざいやっきょく": 2663,
  "ぼしゅうのきゅうじんじょうほう": 3583,
  "ぼしゅう・きゅうじんじょうほう": 3425,
  "ぼしゅう・てんしょくじょうほう": 4618,
  "ぼしゅうちゅうあんけんいちらん": 1209,
  "ぼしゅうさがしきゅうじんじょう": 3714,
  "ぼしゅうきゅうじんじょうほうさ": 2240,
  "ぼしゅうしゅうりょう】さんがつ": 2614,
  "ぼしゅうしょくしゅおきゃくさま": 1190,
  "ぼしゅうてんしょくじょうほうね": 2208,
  "つとむぼしゅう、さいだいきゅう": 2670,
  "きょうりょくてんさまもぼしゅう": 1058,
  "とりひきさきさまぼしゅうちゅう": 1152,
  "いんてんしょくぼしゅうないよう": 61207,
  "えいぎょうのぼしゅうじょうほう": 1218,
  "かいとうぼしゅうはしゅうりょう": 1640,
  "ざいにゅうきょぼしゅうちゅうの": 1242,
  "ざいぼしゅうちゅうのじょうほう": 1174,
  "ざいけいさいじょうほうぼしゅう": 1301,
  "たいりょうぼしゅうのきゅうじん": 3895,
  "たいりょうぼしゅうのてんしょく": 2506,
  "しきゅうじんぼしゅうじょうほう": 2484,
  "しきゅうじんぼしゅうてんしょく": 1089,
  "じょうきん)ぼしゅうじょうほう": 1133,
  "こうこくけいさいぼしゅうちゅう": 8335,
  "じゅうぎょういんぼしゅう/かい": 1043,
  "いけんぼしゅうしゅうりょうあん": 1089,
  "しんちゃくのぼしゅうじょうほう": 3772,
  "こう・ぼしゅうきょうりょくこう": 1013,
  "けんこうじょうぼしゅうちゅうも": 1206,
  "せいしゃいんてんしょくぼしゅう": 61294,
  "きゅうじん/ぼしゅうじょうほう": 2072,
  "きゅうじんにきゅうじんぼしゅう": 13727,
  "きゅうじんのぼしゅうとくちょう": 1556,
  "きゅうじん・ぼしゅうじょうほう": 25157,
  "きゅうじんぼしゅう・ぎょうしゃ": 1379,
  "きゅうじんぼしゅう・てんしょく": 1847,
  "きゅうじんぼしゅうめんせきごと": 1347,
  "きゅうじんぼしゅうじょうほうが": 1275,
  "きゅうじんぼしゅうじょうほうで": 1544,
  "きゅうじんぼしゅうじょうほうを": 16975,
  "きゅうじんぼしゅうてんしょく(": 1049,
  "ほうじんえいぎょうだいぼしゅう": 2424,
  "げんざいぼしゅうちゅうのじょう": 1174,
  "びょういんのぼしゅうじょうほう": 1652,
  "びょういんきゅうじんぼしゅうの": 1129,
  "しゃいんてんしょくぼしゅうない": 61234,
  "きわむしゃぼしゅう・けんきゅう": 1505,
  "こたえぼしゅうはしゅうりょうし": 1639,
  "へんしゅうしゃをぼしゅうちゅう": 1813,
  "しょく・しゅうしょく・ぼしゅう": 3708,
  "しょくぼしゅうないよう:ひつじ": 2192,
  "しょくいんとうのぼしゅうじょう": 1048,
  "しょくてんしょくはけんぼしゅう": 1001,
  "りんしょうけんしゅういぼしゅう": 1535,
  "くだりじょうけんしょ|ぼしゅう": 2701,
  "にしよこはまてんのうちょうぼし": 2131,
  "みぼしゅうしゅうりょうあんけん": 1089,
  "ただしけいさいもぼしゅうちゅう": 1028,
  "みとむ|きゅうじんぼしゅうめん": 1171,
  "たんじょうせき・たんじょうぼし": 1427,
  "ちょうざいやっきょくのぼしゅう": 1678,
  "まもるしぼしゅうてんしょくさき": 1174,
  "てんしょくのきゅうじんぼしゅう": 1070,
  "てんしょく・ぼしゅうじょうほう": 3519,
  "あたりでじんざいぼしゅうちゅう": 1744,
  "しゅうちゅう]げんざいぼしゅう": 3253,
  "しゅうちゅう|かいいんぼしゅう": 1250,
  "しゅうちゅう|こうこくぼしゅう": 1250
}