{
  "かんぶつりゅうあいてぃーじょう": 2264,
  "げきぶつとりあつかいしゃこころ": 1433,
  "どうぶつとりあつかいぎょうとう": 1433,
  "どうぶつとりあつかいぎょうしゃ": 4167,
  "こころざしのとうじょうじんぶつ": 2126,
  "こころざしでんちゅうのじんぶつ": 1284,
  "こんちゅうしょうどうぶつりょう": 3071,
  "しょくぶつせいちょうちょうせい": 1111,
  "しょくぶつせいちょうちょうせつ": 1201,
  "わざわいけんちくぶつおうきゅう": 1168,
  "ぶつりゅうあいてぃーじょうほう": 2264,
  "いしずえせいぶつがくけんきゅう": 2799,
  "たてみずなましょくぶつおおやけ": 2865,
  "そうごうどうしょくぶつおおやけ": 2697,
  "くだりぶつけんきゅうしょうかい": 1501,
  "からしりょうちゅうしゅつぶつ、": 2140,
  "しゅうかんぶつりゅうあいてぃー": 1608,
  "けんぶつとりあつかいしゃこころ": 5915,
  "ざっそうしょくちゅうしょくぶつ": 1511,
  "こうしんりょうちゅうしゅつぶつ": 3340,
  "(みなみかすみちょう、どうぶつ": 1090,
  "-どうしょくぶつえん・おおやけ": 31369,
  "ひゃくぱーせんとしょくぶつせい": 2482,
  "えいちぴーにさいしんぶつりゅう": 2299,
  "えぬえいちけいほうそうはくぶつ": 1451,
  "おーぷにんぐぶつだんぶつぐてん": 4282,
  "[どうしょくぶつえん・おおやけ": 1720,
  "じぇーぴーどうぶつびょういんが": 1809,
  "、きゅうしゅうこくりつはくぶつ": 3308,
  "、しょくぶつせいにゅうさんきん": 1151,
  "、ぶつりゅうさんぎょうしんぶん": 4710,
  "、とうじょうじんぶつしょうかい": 1245,
  "「しょくぶつせいにゅうさんきん": 1250,
  "しょうどうぶつこんちゅうとりぎ": 7112,
  "しょうどうぶつとりりょうせいぎ": 1021,
  "しょうどうぶつとりこんちゅうぎ": 11194,
  "こんちゅうしょうどうぶつとりぎ": 4539,
  "げぶつやきとりにわとりりょうり": 7222,
  "のきゅうしゅうこくりつはくぶつ": 1424,
  "のどうぶつびょういんじょうほう": 1970,
  "のとうじょうじんぶつしょうかい": 2047,
  "はのうさんぶつりゅうつうぎょう": 1009,
  "さくげん、ぶつりゅうあらためと": 2368,
  "どうしょくぶつどうしょくぶつる": 2352,
  "・すいさんぶつおろしうりぎょう": 1655,
  "いっぱんはいきぶつしゅうしゅう": 5925,
  "いっぱんはいきぶつしょうきゃく": 1284,
  "うえ)ちゅうせいおうちょうぶつ": 1462,
  "した)ちゅうせいおうちょうぶつ": 1359,
  "ちゅうこうそうけんちくぶつとう": 1552,
  "しゅようもくひょうぶつさくいん": 1320,
  "おつしゅきけんぶつとりあつかい": 1066,
  "いけんりつきょうりゅうはくぶつ": 4381,
  "しあねったいどうしょくぶつえん": 2186,
  "きょうこくりつはくぶつかんしょ": 1574,
  "きょうこくりつはくぶつかんぞう": 1731,
  "きょうとやくようしょくぶつえん": 1737,
  "ひとにっぽんどうぶつびょういん": 1191,
  "ぶつだんてぃーおーぴーぶつだん": 4318,
  "じゅうたく・けんちくぶつしょう": 1074,
  "からださんかぶつがたねんりょう": 2282,
  "さくちゅうのとうじょうじんぶつ": 1249,
  "ぞくはくぶつかんけんきゅうほう": 1279,
  "ゆうりょうけんちくぶつとうせい": 1443,
  "にゅうしょくざいぶつだん・かみ": 2073,
  "ぜんこくどうぶつびょういんけん": 1097,
  "こうきょうぶつかんりじょうれい": 1183,
  "こうえん・しょくぶつえんじょう": 1448,
  "ろっこうこうざんしょくぶつえん": 3073,
  "しゅっぱんさいしんかんこうぶつ": 2727,
  "かんこうぶつめいしょうじゅんひ": 1811,
  "かんこうぶつめいこうじゅんかん": 1811,
  "べつさいばいのうさんぶつみとむ": 1628,
  "げきぶつとりあつかいしゃしけん": 1431,
  "ちからてきなとうじょうじんぶつ": 3016,
  "どう・じゅうりょうぶつ・はなれ": 15502,
  "とんむるうぉん、しょくぶつえん": 1231,
  "とんむるうぉん・しょくぶつえん": 1835,
  "とんむるうぉんしょくぶつそのみ": 5783,
  "どうぶつびょういん>びょういん": 6502,
  "どうぶつびょういんのだいひょう": 1200,
  "どうぶつびょういんのじゅうしょ": 2033,
  "どうぶつびょういんのじょうほう": 1536,
  "どうぶつびょういんのしょうかい": 1567,
  "どうぶつびょういんのしょうさい": 3105,
  "どうぶつびょういんのいんちょう": 1730,
  "どうぶつびょういんふくしきょう": 1743,
  "どうぶつこうくうしゃしんじょう": 2121,
  "どうぶつえいせいけんきゅうじょ": 6180,
  "どうぶつとりりょうせいるいこん": 1021,
  "きたやまりょくかしょくぶつえん": 1236,
  "はくぶつかんのしょうさいじょう": 1007,
  "はくぶつかんけんきゅうほうこく": 2952,
  "きけんぶつとりあつかいしゃおつ": 1068,
  "きけんぶつとりあつかいしゃめん": 2173,
  "いにしえのもくぞうけんちくぶつ": 2338,
  "めいこうじゅんかんこうぶつめい": 1811,
  "しゅうへんのどうぶつびょういん": 7207,
  "いのちりょくのつよいしょくぶつ": 1403,
  "くにどうぶつびょういんけんさく": 1098,
  "こくりつちゅうおうはくぶつかん": 3162,
  "こくりつはくぶつかんにやどりき": 1950,
  "えん・しょくぶつえんじょうほう": 1469,
  "えんしょくぶつえんびじゅつかん": 5783,
  "ぐすくけんしゅっしんのじんぶつ": 1232,
  "ほう■きょうりゅうはくぶつかん": 3043,
  "がくそうごうがくじゅつはくぶつ": 1225,
  "がくそうごうけんきゅうはくぶつ": 3214,
  "とやまけんちゅうおうしょくぶつ": 1135,
  "しょうどうぶつりょうせいるいそ": 3071,
  "しょうせつのとうじょうじんぶつ": 5267,
  "しょうやせいどうしょくぶつしゅ": 5800,
  "おくがいこうこくぶつじょうれい": 6749,
  "やまどうぶつえんにゅうえんけん": 2627,
  "しまいちやすさどうぶつおおやけ": 1578,
  "かわいちあさひやまどうぶつえん": 2971,
  "ねんどにっぽんしょくぶつびょう": 1021,
  "はいきぶつのはいしゅつそもそも": 1267,
  "はいきぶつしゅうしゅううんぱん": 26100,
  "けんちくぶつのたいしんあらため": 3225,
  "けんちくぶつまたはじゅんつよし": 1016,
  "けんちくぶつかんきょうえいせい": 2502,
  "けんちくぶつたいしんかいしゅう": 1288,
  "けんぞうぶつしんにゅうのうたぐ": 3089,
  "べんしょうほうてきゆいぶつろん": 2612,
  "びせいぶつびょうけんきゅうじょ": 1080,
  "おうようどうぶつこんちゅうがく": 1160,
  "じょうほう-どうぶつびょういん": 10292,
  "せんそうしょうせきはくぶつかん": 1140,
  "とがくししんりんしょくぶつえん": 1764,
  "ていきょう:かんようしょくぶつ": 1059,
  "にいがたけんりつしょくぶつえん": 1119,
  "にっぽんどうぶつびょういんかい": 1050,
  "にっぽんどうぶつびょういんふく": 1712,
  "にっぽんしょくぶつびょうりがく": 1562,
  "あさひやまどうぶつえんにくだり": 5456,
  "あさひやまどうぶつえんへくだり": 1505,
  "あさひかわしあさひやまどうぶつ": 2973,
  "こんちゅうしょうどうぶつとりそ": 3514,
  "けいかんじゅうようけんちくぶつ": 1385,
  "けいかんじゅうようけんぞうぶつ": 2409,
  "さいしんじょうほう「ぶつりゅう": 2586,
  "ほんぶつにちれんだいしょうにん": 1572,
  "ほんおうようどうぶつこんちゅう": 1031,
  "ほんしょくぶつびょうりがっかい": 1418,
  "とうきょうはくぶつかんでひらく": 1326,
  "とうきょうこくりつはくぶつかん": 50450,
  "とうきょうとやくようしょくぶつ": 1642,
  "ひがしやまどうしょくぶつえんの": 1204,
  "はやしすいさんしょくぶつのたね": 7354,
  "はやしすいさんぶつ・しょくひん": 1455,
  "からやまおんしつしょくぶつえん": 1107,
  "かぶしきがいしゃぶつりゅうざん": 2372,
  "さいばいのうさんぶつにんしょう": 1421,
  "しょくぶつ[りょくかしょくぶつ": 1074,
  "しょくぶつのせいいくかんきょう": 1094,
  "しょくぶつどうしょくぶつえん・": 2352,
  "しょくぶつせいのにゅうさんきん": 1003,
  "しょくぶつせいにゅうさんきんら": 1678,
  "ごうはいきぶつしゅうしゅううん": 19290,
  "しるべぶつさくいん(こうきょう": 1314,
  "かたぎぶんじょうのしんちくぶつ": 2521,
  "どくぶつげきぶつえいぎょうしゃ": 1097,
  "みんぞくはくぶつかんけんきゅう": 1400,
  "ほうじんにっぽんどうぶつびょう": 1191,
  "しょうぼうぼうさいはくぶつかん": 1704,
  "みなもとじゅんかんとはいきぶつ": 1681,
  "みなもとぶつのかいしゅうけいじ": 1367,
  "ばくはつぶつとりしまりばっそく": 1954,
  "もののねんれいどうぶつおおやけ": 6902,
  "もの・しょうがいぶつ・よこしま": 3043,
  "ものどうしょくぶつえん・ひろし": 2352,
  "ものめいこうじゅんかんこうぶつ": 1811,
  "ものえんしょくぶつえんびじゅつ": 5783,
  "ぶつりゅうだいこう|ぶつりゅう": 2790,
  "ぶつりゅうかいぜん、ぶつりゅう": 2471,
  "ぶつりゅうばなし』のしょうさい": 2364,
  "ぶつりえーてぃーがじょうしょう": 3386,
  "ぶつりがくしょうじゅしょうしゃ": 2319,
  "ものびょういん-どうぶつびょう": 4354,
  "ものびょういん[どうぶつびょう": 3100,
  "ものびょういん|どうぶつびょう": 1129,
  "ものがたりのとうじょうじんぶつ": 5387,
  "とくていゆうりょうちんたいぶつ": 1238,
  "とくていどくぶつけんきゅうしゃ": 1135,
  "どくりつぎょうせいほうじんぶつ": 1208,
  "げんじゅうけんぞうぶつとうほう": 9265,
  "せいぶつけいとくていさんぎょう": 3917,
  "せいさんぶつばいしょうせきにん": 1329,
  "さんしょくぶつのしゅるいいたる": 6901,
  "さんぎょうはいきぶつちゅうかん": 2357,
  "さんぎょうはいきぶつきょうかい": 2522,
  "さんぎょうはいきぶつさいしゅう": 4310,
  "さんぎょうはいきぶつぎょうしゃ": 1349,
  "さんぶつのあんていきょうきゅう": 1997,
  "さんぶつのしょうさいじょうほう": 1142,
  "さんぶつけん・じゅうたくじょう": 1691,
  "さんぶつけんじょうほうがたかし": 1015,
  "さんぶつけんじょうほうがみつる": 2774,
  "さんぶつけんじょうほうけんさく": 1254,
  "さんぶつけんじょうほうまんさい": 1144,
  "ようどうぶつこんちゅうがっかい": 1074,
  "こうしゅきけんぶつとりあつかい": 1508,
  "びょういん-どうぶつびょういん": 5394,
  "びょういん[どうぶつびょういん": 3892,
  "びょういん|どうぶつびょういん": 1308,
  "りょうほう、やくぶつりょうほう": 1794,
  "とうじょうじんぶつにかんじょう": 1977,
  "とうじょうじんぶつのしんじょう": 4577,
  "とうじょうじんぶつのかんじょう": 2217,
  "とうじょうじんぶつのびょうしゃ": 1457,
  "とうじょうじんぶつのしょうかい": 4605,
  "とうじょうじんぶつをさんしょう": 1088,
  "とうじょうじんぶつをしょうかい": 1322,
  "とうじょうじんぶつしょうかいの": 1068,
  "けんおくがいこうこくぶつじょう": 2406,
  "けんさんぎょうはいきぶつきょう": 1804,
  "けんりつちゅうおうはくぶつかん": 4689,
  "しゃおおさかだいいちぶつりゅう": 2822,
  "しんぶつれいじょうじゅんぱいの": 2081,
  "わたしはのうさんぶつりゅうつう": 1006,
  "たねきけんぶつとりあつかいしゃ": 3040,
  "たてみずなましょくぶつこうえん": 2862,
  "よそおいひんのどうぶつじっけん": 1062,
  "さいぼうせいぶつがくけんきゅう": 1357,
  "みつるりょうり・めいぶつりょう": 1182,
  "そうごうどうしょくぶつこうえん": 2691,
  "そうごうがくじゅつはくぶつかん": 1685,
  "そうごうけんきゅうはくぶつかん": 5001,
  "りょうけんりつみんぞくはくぶつ": 1969,
  "しゅうそうしん・しゅっぱんぶつ": 5463,
  "じゅつかん・はくぶつかんじょう": 1692,
  "さとる・ぶつりゅう・かんきょう": 1921,
  "とよはしそうごうどうしょくぶつ": 2748,
  "ちんたいぶっけんぶんじょうぶつ": 241451,
  "のうりんすいさんぶつちょくばい": 1049,
  "のうりんさんぶつちょくばいじょ": 1636,
  "おくぎょう、ぶつりゅうのもとむ": 1489,
  "つうじゅんしょざいちじゅんぶつ": 2992,
  "みやつこ・ぶつりゅう・けいさく": 1412,
  "みやつこけんちくぶつのくみたて": 1415,
  "じゅうようなとうじょうじんぶつ": 1657,
  "ちょうしゃくつるせいしょくぶつ": 1074,
  "ちょうせんりゃくとぶつりゅうふ": 1293,
  "ばんいずみしゅうのめいさんぶつ": 1476,
  "けんぶつとりあつかいしゃしけん": 5913,
  "けんぶつせんぱくうんそういたる": 1153,
  "かすみちょう、どうぶつえんまえ": 1124,
  "るいきけんぶつとりあつかいしゃ": 1585,
  "しょくよくぶつよくけんぶんろく": 1227,
  "いんしょくてん・じゅうたくぶつ": 1037,
  "ちゅうしゃじょうのかんれんぶつ": 2215,
  "よわいどうぶつこうえんどうぶつ": 6902
}