{
  "いとぐちにきゃっしゅでぃすぺんさー": 1155,
  "さんがつさんじゅういちにちおおやけ": 3217,
  "じゅういちごう、さんじゅういちにち": 2103,
  "じゅういちにちまいなすいちいちがつ": 3510,
  "じゅういちがつにじゅういちにちづけ": 1299,
  "じゅういちがつにじゅうしちにちづけ": 1478,
  "じゅういちがつにじゅうはちにちづけ": 1380,
  "じゅういちがつにじゅうきゅうにちに": 10421,
  "じゅうにがつさんじゅういちにちづけ": 1626,
  "じゅうにがつさんじゅういちにちうま": 1735,
  "じゅうにがつさんじゅういちにちとき": 1368,
  "じゅうにがつさんじゅういちにちげん": 7365,
  "いちねんいちがつさんじゅういちにち": 2437,
  "いちねんさんがつさんじゅういちにち": 25822,
  "いちねんしちがつさんじゅういちにち": 2595,
  "いちねんはちがつさんじゅういちにち": 2357,
  "いちがつにじゅうきゅうにちにひらく": 1091,
  "いちがつさんじゅういちにちげんざい": 1830,
  "にじゅういちにち~にじゅうさんにち": 1484,
  "にじゅういちにち〜にじゅうさんにち": 1255,
  "にじゅうろくにち~にじゅうはちにち": 1230,
  "にじゅうろくにち、にじゅうしちにち": 4097,
  "にじゅうろくにちとにじゅうしちにち": 1841,
  "にじゅうろくにち・にじゅうしちにち": 3028,
  "にじゅうしちにち、にじゅうはちにち": 3734,
  "にじゅうしちにちとにじゅうはちにち": 1703,
  "にじゅうしちにち・にじゅうはちにち": 3051,
  "さんじゅうにち、さんじゅういちにち": 2839,
  "さんじゅうにちとさんじゅういちにち": 1631,
  "さんじゅうにち・さんじゅういちにち": 1934,
  "さんじゅういちにち(とうじつしょう": 1637,
  "さんじゅういちにちにしゅうりょうし": 1570,
  "さんねんいちがつさんじゅういちにち": 1789,
  "さんねんさんがつさんじゅういちにち": 16965,
  "さんねんしちがつさんじゅういちにち": 1112,
  "さんねんはちがつさんじゅういちにち": 1439,
  "さんがつさんじゅういちにちでおわり": 1204,
  "さんがつさんじゅういちにちにおわり": 7051,
  "さんがつさんじゅういちにちにひらく": 1880,
  "さんがつさんじゅういちにちげんざい": 20296,
  "よんじゅうはちにんがらいにっちょく": 1188,
  "よんねんいちがつさんじゅういちにち": 1629,
  "よんねんさんがつさんじゅういちにち": 12085,
  "よんねんしちがつさんじゅういちにち": 1695,
  "よんねんはちがつさんじゅういちにち": 1859,
  "ろくねんいちがつさんじゅういちにち": 4981,
  "ろくねんさんがつさんじゅういちにち": 12323,
  "ろくねんしちがつさんじゅういちにち": 1970,
  "ろくねんはちがつさんじゅういちにち": 2711,
  "ろくがつにじゅうきゅうにちにひがし": 1994,
  "ななねんいちがつさんじゅういちにち": 2821,
  "ななねんさんがつさんじゅういちにち": 17021,
  "ななねんしちがつさんじゅういちにち": 2760,
  "ななねんはちがつさんじゅういちにち": 3072,
  "しちがつさんじゅういちにちげんざい": 2472,
  "はちねんいちがつさんじゅういちにち": 4058,
  "はちねんさんがつさんじゅういちにち": 20101,
  "はちねんしちがつさんじゅういちにち": 3501,
  "はちねんはちがつさんじゅういちにち": 3664,
  "はちがつさんじゅういちにちげんざい": 2046,
  "きゅうじゅういちにちいじょうのいぬ": 1232,
  "きゅうねんいちがつにじゅういちにち": 2497,
  "きゅうねんいちがつにじゅうしちにち": 2017,
  "きゅうねんいちがつにじゅうはちにち": 2738,
  "きゅうねんさんがつにじゅういちにち": 2691,
  "きゅうねんさんがつにじゅうしちにち": 3513,
  "きゅうねんさんがつにじゅうはちにち": 3328,
  "きゅうねんごがつさんじゅういちにち": 5146,
  "きゅうねんろくがつにじゅういちにち": 2044,
  "きゅうねんろくがつにじゅうしちにち": 3267,
  "きゅうねんろくがつにじゅうはちにち": 3542,
  "きゅうねんしちがつにじゅういちにち": 3110,
  "きゅうねんしちがつにじゅうしちにち": 2255,
  "きゅうねんしちがつにじゅうはちにち": 2334,
  "きゅうねんはちがつにじゅういちにち": 2538,
  "きゅうねんはちがつにじゅうしちにち": 2408,
  "きゅうねんはちがつにじゅうはちにち": 2480,
  "ちゅうごくじんよんじゅうはちにんが": 2942,
  "どうねんさんがつさんじゅういちにち": 2363,
  "としじゅういちがつにじゅういちにち": 18355,
  "としじゅういちがつにじゅうしちにち": 19131,
  "としじゅういちがつにじゅうはちにち": 19102,
  "としじゅうにがつさんじゅういちにち": 54108,
  "としいちがつさんじゅういちにちづけ": 1068,
  "としいちがつさんじゅういちにちげん": 1375,
  "としさんがつさんじゅういちにちづけ": 5279,
  "としさんがつさんじゅういちにちとき": 1501,
  "としさんがつさんじゅういちにちげん": 2110,
  "としろくがつにじゅういちにちただし": 6360,
  "としろくがつにじゅうしちにちひらく": 1940,
  "としろくがつにじゅうはちにちひらく": 1433,
  "とししちがつさんじゅういちにちづけ": 1549,
  "としはちがつさんじゅういちにちづけ": 1020,
  "としはちがつさんじゅういちにちげん": 1313,
  "こうきゅうじゅういちにちいじょうの": 1559,
  "ぞくよんじゅうはちにんをちゅうごく": 1076,
  "つきさんじゅういちにちじゅうしちじ": 13104,
  "つきさんじゅういちにち、とうきょう": 2474,
  "つきさんじゅういちにちにとうきょう": 1331,
  "つきさんじゅういちにちにはっぴょう": 1435,
  "ほんねんさんがつさんじゅういちにち": 1684,
  "らいねんいちがつさんじゅういちにち": 2316,
  "らいねんさんがつさんじゅういちにち": 2518,
  "まいとしさんがつさんじゅういちにち": 2392,
  "とまりにっすうがさんじゅういちにち": 2745,
  "せいごきゅうじゅういちにちいじょう": 1805,
  "よくねんさんがつさんじゅういちにち": 11218,
  "みちにいかっぷぐんにいかっぷちょう": 1235
}